<pad>	0
<unk>	0
<s>	0
</s>	0
<image>	0
</image>	0
<image_pad>	0
<tool_call>	0
</tool_call>	0
<tool_result>	0
<|system|>	0
</|user|>	0
</|assistant|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
er	-5
on	-6
‚ĖĀ,	-7
re	-8
‚ĖĀs	-9
ed	-10
‚ĖĀw	-11
‚ĖĀo	-12
nd	-13
at	-14
‚ĖĀ.	-15
or	-16
it	-17
‚ĖĀc	-18
en	-19
‚ĖĀf	-20
es	-21
is	-22
ar	-23
‚ĖĀof	-24
an	-25
‚ĖĀb	-26
‚ĖĀin	-27
al	-28
ing	-29
‚ĖĀp	-30
as	-31
‚ĖĀand	-32
‚ĖĀto	-33
ro	-34
ic	-35
‚ĖĀm	-36
‚ĖĀd	-37
‚ĖĀh	-38
ion	-39
ou	-40
le	-41
‚ĖĀT	-42
‚ĖĀre	-43
‚ĖĀ=	-44
‚ĖĀA	-45
‚ĖĀS	-46
il	-47
ent	-48
‚ĖĀ"	-49
‚ĖĀth	-50
st	-51
‚ĖĀC	-52
‚ĖĀl	-53
el	-54
om	-55
am	-56
‚ĖĀe	-57
‚ĖĀn	-58
‚ĖĀ@	-59
ad	-60
ac	-61
‚ĖĀM	-62
‚ĖĀwas	-63
ur	-64
‚ĖĀThe	-65
ec	-66
‚ĖĀon	-67
ly	-68
‚ĖĀB	-69
‚ĖĀI	-70
et	-71
‚ĖĀ'	-72
ol	-73
‚ĖĀg	-74
id	-75
iv	-76
im	-77
‚ĖĀfor	-78
ir	-79
ig	-80
-@	-81
‚ĖĀ@-@	-82
ter	-83
ot	-84
‚ĖĀH	-85
‚ĖĀas	-86
us	-87
ow	-88
ut	-89
‚ĖĀst	-90
ay	-91
ith	-92
‚ĖĀP	-93
ation	-94
ver	-95
‚ĖĀbe	-96
‚ĖĀwith	-97
‚ĖĀhe	-98
‚ĖĀthat	-99
‚ĖĀR	-100
em	-101
th	-102
‚ĖĀD	-103
un	-104
ce	-105
‚ĖĀF	-106
‚ĖĀis	-107
ul	-108
‚ĖĀwh	-109
‚ĖĀby	-110
ch	-111
‚ĖĀ)	-112
‚ĖĀ(	-113
‚ĖĀal	-114
‚ĖĀcon	-115
‚ĖĀN	-116
‚ĖĀW	-117
ra	-118
‚ĖĀat	-119
‚ĖĀL	-120
os	-121
‚ĖĀG	-122
ers	-123
ct	-124
‚ĖĀit	-125
rom	-126
and	-127
‚ĖĀJ	-128
‚ĖĀan	-129
her	-130
est	-131
um	-132
ag	-133
ist	-134
ain	-135
av	-136
ri	-137
od	-138
‚ĖĀE	-139
‚ĖĀO	-140
‚ĖĀfrom	-141
‚ĖĀcom	-142
‚ĖĀhis	-143
op	-144
res	-145
if	-146
ere	-147
ort	-148
‚ĖĀpro	-149
ies	-150
‚ĖĀv	-151
ill	-152
‚ĖĀde	-153
pp	-154
ore	-155
ld	-156
‚ĖĀr	-157
‚ĖĀwere	-158
‚ĖĀsu	-159
‚ĖĀIn	-160
‚ĖĀse	-161
ong	-162
igh	-163
ew	-164
ate	-165
all	-166
ak	-167
ard	-168
ich	-169
art	-170
ber	-171
ant	-172
‚ĖĀor	-173
ity	-174
ud	-175
oc	-176
ated	-177
ab	-178
‚ĖĀK	-179
‚ĖĀch	-180
gh	-181
‚ĖĀex	-182
qu	-183
pt	-184
‚ĖĀpl	-185
rou	-186
ess	-187
ear	-188
‚ĖĀU	-189
ame	-190
ive	-191
ack	-192
‚ĖĀsh	-193
‚ĖĀk	-194
‚ĖĀare	-195
ect	-196
‚ĖĀhad	-197
ian	-198
‚ĖĀSt	-199
se	-200
‚ĖĀwhich	-201
ast	-202
red	-203
ge	-204
our	-205
ov	-206
ip	-207
ment	-208
‚ĖĀsp	-209
‚ĖĀnot	-210
‚ĖĀy	-211
‚ĖĀle	-212
ial	-213
ine	-214
rit	-215
ost	-216
ap	-217
ust	-218
ight	-219
ell	-220
‚ĖĀCh	-221
ord	-222
‚ĖĀu	-223
oun	-224
ia	-225
ical	-226
ther	-227
ish	-228
ary	-229
ave	-230
og	-231
‚ĖĀun	-232
cl	-233
irst	-234
‚ĖĀV	-235
ous	-236
ions	-237
‚ĖĀ;	-238
‚ĖĀar	-239
‚ĖĀint	-240
ru	-241
ide	-242
so	-243
‚ĖĀcomp	-244
fter	-245
‚ĖĀbut	-246
‚ĖĀtheir	-247
‚ĖĀcont	-248
cc	-249
ure	-250
out	-251
ould	-252
‚ĖĀits	-253
‚ĖĀwhe	-254
‚ĖĀfirst	-255
wo	-256
per	-257
ff	-258
hed	-259
‚ĖĀ‚Äď	-260
own	-261
ass	-262
ign	-263
‚ĖĀalso	-264
ue	-265
ry	-266
orm	-267
‚ĖĀcl	-268
ok	-269
ub	-270
‚ĖĀHe	-271
ie	-272
ater	-273
ran	-274
ome	-275
‚ĖĀres	-276
ire	-277
‚ĖĀ:	-278
ond	-279
ork	-280
end	-281
‚ĖĀad	-282
‚ĖĀab	-283
mer	-284
‚ĖĀus	-285
age	-286
‚ĖĀher	-287
‚ĖĀro	-288
‚ĖĀhave	-289
low	-290
‚ĖĀone	-291
‚ĖĀper	-292
‚ĖĀrec	-293
‚ĖĀbeen	-294
‚ĖĀhas	-295
‚ĖĀtwo	-296
.@	-297
‚ĖĀ@.@	-298
ime	-299
‚ĖĀTh	-300
ree	-301
uring	-302
du	-303
ally	-304
ence	-305
pl	-306
ile	-307
ult	-308
‚ĖĀsc	-309
land	-310
ough	-311
ition	-312
iz	-313
‚ĖĀag	-314
‚ĖĀwho	-315
‚ĖĀthis	-316
ach	-317
ations	-318
‚ĖĀdis	-319
‚ĖĀAl	-320
ric	-321
‚ĖĀbec	-322
‚ĖĀIt	-323
‚ĖĀapp	-324
‚ĖĀj	-325
‚ĖĀpart	-326
ount	-327
are	-328
‚ĖĀdes	-329
clud	-330
act	-331
ely	-332
ade	-333
ory	-334
‚ĖĀthey	-335
‚ĖĀover	-336
‚ĖĀplay	-337
over	-338
ib	-339
ound	-340
‚ĖĀman	-341
‚ĖĀafter	-342
‚ĖĀyear	-343
ens	-344
,@	-345
‚ĖĀ@,@	-346
ik	-347
‚ĖĀoff	-348
‚ĖĀser	-349
‚ĖĀatt	-350
‚ĖĀim	-351
ction	-352
‚ĖĀother	-353
‚ĖĀY	-354
urn	-355
ph	-356
ember	-357
ace	-358
‚ĖĀinclud	-359
ance	-360
ress	-361
ite	-362
‚ĖĀout	-363
ice	-364
te	-365
‚ĖĀen	-366
ark	-367
ang	-368
man	-369
ey	-370
round	-371
wn	-372
‚ĖĀinto	-373
rough	-374
‚ĖĀup	-375
‚ĖĀpre	-376
nder	-377
‚ĖĀev	-378
ren	-379
‚ĖĀtime	-380
int	-381
we	-382
‚ĖĀOn	-383
ced	-384
port	-385
‚ĖĀcomm	-386
ward	-387
ind	-388
ces	-389
amp	-390
‚ĖĀte	-391
ied	-392
‚ĖĀUn	-393
‚ĖĀwould	-394
vel	-395
ose	-396
‚ĖĀwe	-397
‚ĖĀmore	-398
tern	-399
ited	-400
‚ĖĀall	-401
ents	-402
‚ĖĀAn	-403
les	-404
‚ĖĀhim	-405
ason	-406
‚ĖĀne	-407
able	-408
iss	-409
rib	-410
ors	-411
ings	-412
oy	-413
ased	-414
‚ĖĀshe	-415
aw	-416
ates	-417
rop	-418
ood	-419
att	-420
‚ĖĀcent	-421
ase	-422
one	-423
‚ĖĀwork	-424
‚ĖĀpo	-425
ral	-426
ious	-427
old	-428
orth	-429
ix	-430
ict	-431
gan	-432
ild	-433
‚ĖĀrem	-434
inal	-435
‚ĖĀsec	-436
ep	-437
ail	-438
‚ĖĀfe	-439
form	-440
‚ĖĀear	-441
‚ĖĀduring	-442
ath	-443
‚ĖĀbet	-444
‚ĖĀthem	-445
ered	-446
‚ĖĀwhen	-447
‚ĖĀcons	-448
ilm	-449
outh	-450
ved	-451
ron	-452
‚ĖĀkn	-453
‚ĖĀAs	-454
aus	-455
fer	-456
‚ĖĀmost	-457
ubl	-458
‚ĖĀdec	-459
ft	-460
ick	-461
‚ĖĀonly	-462
‚ĖĀsong	-463
way	-464
‚ĖĀagain	-465
ake	-466
‚ĖĀSe	-467
ollow	-468
‚ĖĀnew	-469
ug	-470
ters	-471
‚ĖĀMar	-472
‚ĖĀCom	-473
oth	-474
reat	-475
ween	-476
ational	-477
ons	-478
‚ĖĀAr	-479
hip	-480
‚ĖĀthree	-481
‚ĖĀtr	-482
‚ĖĀunder	-483
‚ĖĀgame	-484
ook	-485
ision	-486
‚ĖĀabout	-487
ock	-488
‚ĖĀfl	-489
‚ĖĀrel	-490
ob	-491
olog	-492
‚ĖĀcol	-493
als	-494
‚ĖĀthan	-495
‚ĖĀseason	-496
‚ĖĀpos	-497
‚ĖĀbetween	-498
ve	-499
‚ĖĀfilm	-500
meric	-501
‚ĖĀthrough	-502
fore	-503
‚ĖĀend	-504
‚ĖĀcan	-505
‚ĖĀAmeric	-506
‚ĖĀme	-507
‚ĖĀnum	-508
orn	-509
‚ĖĀEn	-510
‚ĖĀNew	-511
iew	-512
‚ĖĀlater	-513
‚ĖĀdef	-514
‚ĖĀret	-515
‚ĖĀass	-516
ted	-517
‚ĖĀwhile	-518
ular	-519
ans	-520
‚ĖĀchar	-521
‚ĖĀact	-522
‚ĖĀsub	-523
hn	-524
‚ĖĀver	-525
‚ĖĀrecord	-526
ts	-527
‚ĖĀprodu	-528
‚ĖĀra	-529
‚ĖĀpe	-530
‚ĖĀpr	-531
‚ĖĀreg	-532
‚ĖĀwhere	-533
‚ĖĀmade	-534
ames	-535
orld	-536
‚ĖĀform	-537
ating	-538
‚ĖĀbu	-539
‚ĖĀac	-540
‚ĖĀlar	-541
‚ĖĀmov	-542
‚ĖĀrele	-543
‚ĖĀinter	-544
ener	-545
ever	-546
hes	-547
ury	-548
ished	-549
ines	-550
‚ĖĀsome	-551
‚ĖĀfollow	-552
‚ĖĀso	-553
‚ĖĀwrit	-554
ros	-555
‚ĖĀco	-556
‚ĖĀqu	-557
‚ĖĀday	-558
‚ĖĀspec	-559
‚ĖĀinc	-560
‚ĖĀAt	-561
‚ĖĀfour	-562
‚ĖĀam	-563
ived	-564
‚ĖĀLe	-565
ual	-566
‚ĖĀsecond	-567
‚ĖĀRe	-568
‚ĖĀacc	-569
‚ĖĀused	-570
ins	-571
lect	-572
‚ĖĀind	-573
ning	-574
ike	-575
‚ĖĀbefore	-576
ank	-577
bum	-578
aid	-579
iel	-580
‚ĖĀsupp	-581
ific	-582
‚ĖĀsuch	-583
‚ĖĀmon	-584
rans	-585
‚ĖĀmus	-586
‚ĖĀThis	-587
ll	-588
ics	-589
ily	-590
hen	-591
‚ĖĀhigh	-592
iver	-593
‚ĖĀSh	-594
‚ĖĀBrit	-595
‚ĖĀcall	-596
‚ĖĀbeing	-597
any	-598
‚ĖĀthere	-599
‚ĖĀpubl	-600
aj	-601
io	-602
‚ĖĀent	-603
ars	-604
‚ĖĀSc	-605
‚ĖĀJo	-606
owever	-607
‚ĖĀsy	-608
‚ĖĀsur	-609
‚ĖĀdo	-610
‚ĖĀAust	-611
‚ĖĀyears	-612
‚ĖĀnumber	-613
‚ĖĀfound	-614
‚ĖĀep	-615
‚ĖĀloc	-616
‚ĖĀalbum	-617
‚ĖĀtra	-618
‚ĖĀsever	-619
velop	-620
‚ĖĀagainst	-621
‚ĖĀno	-622
ton	-623
ek	-624
‚ĖĀset	-625
‚ĖĀ‚ÄĒ	-626
ife	-627
‚ĖĀinv	-628
ince	-629
ised	-630
other	-631
‚ĖĀbl	-632
ject	-633
uc	-634
ier	-635
‚ĖĀZ	-636
ement	-637
‚ĖĀem	-638
ten	-639
ird	-640
‚ĖĀEng	-641
‚ĖĀ/	-642
‚ĖĀboth	-643
ities	-644
‚ĖĀpres	-645
‚ĖĀincluding	-646
‚ĖĀback	-647
‚ĖĀseries	-648
ained	-649
ause	-650
‚ĖĀthen	-651
‚ĖĀbecame	-652
its	-653
ane	-654
irect	-655
‚ĖĀwell	-656
yl	-657
pr	-658
ode	-659
ram	-660
ise	-661
‚ĖĀknown	-662
urch	-663
‚ĖĀtrans	-664
‚ĖĀperform	-665
‚ĖĀteam	-666
‚ĖĀadd	-667
ident	-668
ale	-669
son	-670
‚ĖĀexp	-671
‚ĖĀUnited	-672
‚ĖĀdep	-673
ures	-674
ann	-675
az	-676
ert	-677
‚ĖĀepis	-678
ined	-679
‚ĖĀmain	-680
row	-681
ful	-682
‚ĖĀpop	-683
‚ĖĀrece	-684
ield	-685
‚ĖĀmet	-686
though	-687
overn	-688
ower	-689
‚ĖĀsing	-690
iet	-691
uch	-692
‚ĖĀmany	-693
air	-694
ross	-695
‚ĖĀAfter	-696
‚ĖĀcharac	-697
‚ĖĀlong	-698
‚ĖĀInd	-699
‚ĖĀseveral	-700
‚ĖĀdesc	-701
ather	-702
ober	-703
‚ĖĀrep	-704
‚ĖĀcontin	-705
‚ĖĀest	-706
‚ĖĀdevelop	-707
‚ĖĀop	-708
ool	-709
‚ĖĀAustral	-710
‚ĖĀAmerican	-711
‚ĖĀmill	-712
up	-713
ivers	-714
‚ĖĀgo	-715
ute	-716
‚ĖĀsm	-717
elf	-718
ern	-719
‚ĖĀorig	-720
led	-721
‚ĖĀcity	-722
‚ĖĀbegan	-723
ative	-724
ared	-725
‚ĖĀshow	-726
‚ĖĀstud	-727
‚ĖĀGer	-728
‚ĖĀmin	-729
au	-730
‚ĖĀcre	-731
une	-732
emb	-733
der	-734
roup	-735
‚ĖĀWar	-736
‚ĖĀShe	-737
‚ĖĀBritish	-738
‚ĖĀalong	-739
ah	-740
‚ĖĀMay	-741
ven	-742
‚ĖĀpol	-743
‚ĖĀhead	-744
‚ĖĀcomple	-745
apt	-746
‚ĖĀcentury	-747
‚ĖĀJohn	-748
ued	-749
‚ĖĀdid	-750
‚ĖĀlead	-751
erm	-752
‚ĖĀsign	-753
ired	-754
‚ĖĀmil	-755
‚ĖĀdirect	-756
‚ĖĀship	-757
til	-758
‚ĖĀart	-759
ually	-760
‚ĖĀcould	-761
ized	-762
‚ĖĀob	-763
‚ĖĀext	-764
‚ĖĀdown	-765
iam	-766
‚ĖĀearly	-767
ley	-768
‚ĖĀhist	-769
view	-770
‚ĖĀnear	-771
‚ĖĀcar	-772
‚ĖĀbel	-773
‚ĖĀdif	-774
‚ĖĀwar	-775
‚ĖĀoper	-776
‚ĖĀCon	-777
‚ĖĀinf	-778
‚ĖĀWh	-779
ient	-780
‚ĖĀbro	-781
‚ĖĀUS	-782
els	-783
‚ĖĀthese	-784
‚ĖĀmat	-785
‚ĖĀcalled	-786
oot	-787
‚ĖĀair	-788
‚ĖĀBr	-789
‚ĖĀimp	-790
‚ĖĀmay	-791
aking	-792
‚ĖĀsaid	-793
‚ĖĀrun	-794
‚ĖĀcrit	-795
‚ĖĀkm	-796
‚ĖĀIs	-797
ople	-798
ull	-799
ruct	-800
ccess	-801
‚ĖĀfeat	-802
‚ĖĀepisode	-803
‚ĖĀdesign	-804
itt	-805
ured	-806
‚ĖĀland	-807
‚ĖĀinst	-808
‚ĖĀresp	-809
‚ĖĀdisc	-810
ments	-811
‚ĖĀSp	-812
imes	-813
‚ĖĀdist	-814
‚ĖĀuntil	-815
‚ĖĀreturn	-816
gest	-817
‚ĖĀdescrib	-818
yp	-819
ists	-820
‚ĖĀins	-821
‚ĖĀCl	-822
‚ĖĀstart	-823
‚ĖĀattack	-824
xt	-825
ajor	-826
‚ĖĀprev	-827
oss	-828
ided	-829
‚ĖĀany	-830
‚ĖĀBl	-831
‚ĖĀfin	-832
‚ĖĀAug	-833
‚ĖĀGerman	-834
‚ĖĀAugust	-835
ink	-836
‚ĖĀarea	-837
amed	-838
ains	-839
erson	-840
ially	-841
‚ĖĀSept	-842
my	-843
erv	-844
‚ĖĀprov	-845
enn	-846
ible	-847
ism	-848
‚ĖĀCol	-849
‚ĖĀthough	-850
‚ĖĀgener	-851
‚ĖĀSeptember	-852
‚ĖĀCar	-853
‚ĖĀconst	-854
‚ĖĀpass	-855
‚ĖĀgovern	-856
‚ĖĀnorth	-857
‚ĖĀNorth	-858
ty	-859
‚ĖĀoffic	-860
ange	-861
‚ĖĀThey	-862
osed	-863
‚ĖĀComm	-864
‚ĖĀown	-865
‚ĖĀsame	-866
‚ĖĀMan	-867
‚ĖĀgroup	-868
‚ĖĀaround	-869
ove	-870
‚ĖĀopen	-871
‚ĖĀbecause	-872
‚ĖĀsupport	-873
cept	-874
‚ĖĀmillion	-875
‚ĖĀreleased	-876
‚ĖĀPl	-877
ets	-878
‚ĖĀeff	-879
‚ĖĀuse	-880
‚ĖĀlike	-881
ium	-882
‚ĖĀsix	-883
‚ĖĀsmall	-884
ash	-885
‚ĖĀocc	-886
‚ĖĀsuccess	-887
‚ĖĀfinal	-888
chool	-889
‚ĖĀcount	-890
‚ĖĀadv	-891
‚ĖĀJu	-892
‚ĖĀbatt	-893
‚ĖĀmusic	-894
‚ĖĀappear	-895
‚ĖĀgu	-896
aced	-897
‚ĖĀsim	-898
‚ĖĀpeople	-899
ues	-900
stem	-901
‚ĖĀWorld	-902
‚ĖĀfam	-903
‚ĖĀChr	-904
‚ĖĀfollowing	-905
wards	-906
ivision	-907
‚ĖĀDe	-908
‚ĖĀbr	-909
‚ĖĀconc	-910
‚ĖĀdam	-911
ouse	-912
‚ĖĀmod	-913
uth	-914
‚ĖĀph	-915
‚ĖĀAll	-916
‚ĖĀwin	-917
‚ĖĀHowever	-918
ina	-919
ke	-920
ilt	-921
und	-922
ians	-923
‚ĖĀconsid	-924
‚ĖĀlarge	-925
‚ĖĀeach	-926
‚ĖĀJune	-927
‚ĖĀAd	-928
oman	-929
‚ĖĀresult	-930
ck	-931
ology	-932
ution	-933
‚ĖĀFor	-934
ats	-935
ole	-936
‚ĖĀed	-937
ropical	-938
‚ĖĀele	-939
ives	-940
‚ĖĀSouth	-941
‚ĖĀann	-942
‚ĖĀfive	-943
‚ĖĀ%	-944
‚ĖĀpoint	-945
‚ĖĀreport	-946
‚ĖĀcontro	-947
‚ĖĀcharacter	-948
‚ĖĀMe	-949
ged	-950
‚ĖĀlife	-951
‚ĖĀstr	-952
‚ĖĀsouth	-953
‚ĖĀJan	-954
‚ĖĀvar	-955
raph	-956
‚ĖĀPro	-957
ery	-958
‚ĖĀBe	-959
‚ĖĀgun	-960
ording	-961
eb	-962
ales	-963
ended	-964
‚ĖĀever	-965
ony	-966
ately	-967
‚ĖĀgr	-968
‚ĖĀprom	-969
‚ĖĀsince	-970
ural	-971
ax	-972
‚ĖĀGu	-973
‚ĖĀOct	-974
‚ĖĀQ	-975
med	-976
ble	-977
ically	-978
avy	-979
‚ĖĀStates	-980
ox	-981
aving	-982
ling	-983
‚ĖĀweek	-984
ored	-985
uary	-986
‚ĖĀstate	-987
‚ĖĀ$	-988
‚ĖĀFran	-989
‚ĖĀmajor	-990
ont	-991
‚ĖĀtook	-992
‚ĖĀOctober	-993
ified	-994
‚ĖĀNov	-995
ting	-996
ys	-997
ection	-998
‚ĖĀEu	-999
ected	-1000
‚ĖĀwill	-1001
empt	-1002
‚ĖĀII	-1003
iving	-1004
‚ĖĀreceived	-1005
lish	-1006
ball	-1007
‚ĖĀpartic	-1008
‚ĖĀpublic	-1009
ility	-1010
‚ĖĀJuly	-1011
raft	-1012
‚ĖĀclass	-1013
ae	-1014
‚ĖĀrest	-1015
ission	-1016
ague	-1017
‚ĖĀcare	-1018
‚ĖĀtit	-1019
‚ĖĀplayed	-1020
‚ĖĀline	-1021
‚ĖĀhel	-1022
‚ĖĀDec	-1023
‚ĖĀwhat	-1024
‚ĖĀbook	-1025
‚ĖĀdet	-1026
‚ĖĀHer	-1027
ional	-1028
‚ĖĀsystem	-1029
ple	-1030
by	-1031
‚ĖĀname	-1032
ops	-1033
ants	-1034
‚ĖĀnow	-1035
‚ĖĀlast	-1036
‚ĖĀprot	-1037
‚ĖĀport	-1038
‚ĖĀbuild	-1039
‚ĖĀJanuary	-1040
‚ĖĀ[	-1041
‚ĖĀ]	-1042
‚ĖĀincre	-1043
aim	-1044
‚ĖĀCan	-1045
esp	-1046
‚ĖĀstorm	-1047
‚ĖĀChrist	-1048
omet	-1049
‚ĖĀserv	-1050
‚ĖĀref	-1051
ively	-1052
‚ĖĀMc	-1053
hel	-1054
‚ĖĀlate	-1055
‚ĖĀincluded	-1056
‚ĖĀPh	-1057
‚ĖĀconf	-1058
‚ĖĀdue	-1059
ages	-1060
‚ĖĀmar	-1061
‚ĖĀtri	-1062
‚ĖĀYork	-1063
‚ĖĀdescribed	-1064
ret	-1065
dom	-1066
‚ĖĀDuring	-1067
aur	-1068
‚ĖĀwon	-1069
‚ĖĀKing	-1070
anc	-1071
‚ĖĀjust	-1072
ham	-1073
‚ĖĀmuch	-1074
app	-1075
‚ĖĀsingle	-1076
apan	-1077
pril	-1078
‚ĖĀApril	-1079
‚ĖĀgovernment	-1080
gin	-1081
‚ĖĀallow	-1082
ner	-1083
ody	-1084
..	-1085
‚ĖĀsl	-1086
iod	-1087
ideo	-1088
‚ĖĀJapan	-1089
‚ĖĀworld	-1090
get	-1091
‚ĖĀdeath	-1092
oad	-1093
‚ĖĀappro	-1094
sion	-1095
‚ĖĀattempt	-1096
ital	-1097
‚ĖĀcommand	-1098
‚ĖĀNovember	-1099
‚ĖĀkill	-1100
rote	-1101
‚ĖĀanother	-1102
‚ĖĀleft	-1103
itions	-1104
‚ĖĀcamp	-1105
‚ĖĀmen	-1106
‚ĖĀ...	-1107
ently	-1108
‚ĖĀalthough	-1109
ai	-1110
‚ĖĀposs	-1111
‚ĖĀshort	-1112
‚ĖĀwithin	-1113
ger	-1114
‚ĖĀPar	-1115
‚ĖĀold	-1116
ech	-1117
orp	-1118
‚ĖĀnamed	-1119
‚ĖĀEurop	-1120
‚ĖĀwrote	-1121
ene	-1122
‚ĖĀMus	-1123
‚ĖĀeven	-1124
‚ĖĀbuilt	-1125
urther	-1126
‚ĖĀorgan	-1127
rand	-1128
ched	-1129
omin	-1130
‚ĖĀtop	-1131
ption	-1132
‚ĖĀturn	-1133
ract	-1134
‚ĖĀbased	-1135
idge	-1136
‚ĖĀtrack	-1137
ays	-1138
‚ĖĀplace	-1139
‚ĖĀMarch	-1140
itary	-1141
‚ĖĀBatt	-1142
rench	-1143
‚ĖĀprog	-1144
‚ĖĀchild	-1145
‚ĖĀGe	-1146
‚ĖĀpower	-1147
‚ĖĀthird	-1148
‚ĖĀDecember	-1149
‚ĖĀprevious	-1150
ness	-1151
‚ĖĀevent	-1152
‚ĖĀpar	-1153
‚ĖĀstar	-1154
‚ĖĀspecies	-1155
ulation	-1156
‚ĖĀNational	-1157
‚ĖĀif	-1158
‚ĖĀcap	-1159
‚ĖĀestab	-1160
‚ĖĀvis	-1161
‚ĖĀdiffer	-1162
ards	-1163
ipp	-1164
‚ĖĀschool	-1165
ached	-1166
‚ĖĀbelie	-1167
‚ĖĀBy	-1168
‚ĖĀvery	-1169
‚ĖĀAnd	-1170
ung	-1171
‚ĖĀbre	-1172
ilar	-1173
‚ĖĀhome	-1174
‚ĖĀperson	-1175
‚ĖĀdr	-1176
osp	-1177
‚ĖĀexpl	-1178
‚ĖĀperiod	-1179
ler	-1180
‚ĖĀwater	-1181
ances	-1182
‚ĖĀlist	-1183
‚ĖĀrequ	-1184
‚ĖĀThere	-1185
‚ĖĀgames	-1186
‚ĖĀhal	-1187
ms	-1188
‚ĖĀtem	-1189
amb	-1190
ves	-1191
‚ĖĀhand	-1192
‚ĖĀreview	-1193
iversity	-1194
que	-1195
‚ĖĀeng	-1196
‚ĖĀCity	-1197
‚ĖĀRiver	-1198
‚ĖĀFrench	-1199
ison	-1200
oint	-1201
eder	-1202
‚ĖĀbest	-1203
‚ĖĀsent	-1204
aged	-1205
‚ĖĀrepl	-1206
‚ĖĀthose	-1207
iven	-1208
ides	-1209
‚ĖĀhum	-1210
‚ĖĀEurope	-1211
‚ĖĀwind	-1212
‚ĖĀmonth	-1213
ese	-1214
ense	-1215
‚ĖĀHis	-1216
‚ĖĀWhen	-1217
oci	-1218
‚ĖĀEngland	-1219
‚ĖĀmed	-1220
side	-1221
‚ĖĀdest	-1222
ruction	-1223
hest	-1224
‚ĖĀled	-1225
ature	-1226
‚ĖĀNo	-1227
elt	-1228
‚ĖĀcour	-1229
‚ĖĀbo	-1230
‚ĖĀgreat	-1231
‚ĖĀcapt	-1232
aken	-1233
ences	-1234
let	-1235
‚ĖĀFl	-1236
‚ĖĀfamily	-1237
aster	-1238
‚ĖĀbas	-1239
ience	-1240
‚ĖĀSte	-1241
‚ĖĀmake	-1242
mp	-1243
‚ĖĀvideo	-1244
‚ĖĀoriginal	-1245
‚ĖĀopp	-1246
‚ĖĀnext	-1247
‚ĖĀcame	-1248
inc	-1249
akes	-1250
‚ĖĀdem	-1251
‚ĖĀtyp	-1252
urric	-1253
‚ĖĀComp	-1254
ention	-1255
‚ĖĀstill	-1256
‚ĖĀmark	-1257
‚ĖĀside	-1258
‚ĖĀterm	-1259
‚ĖĀmoved	-1260
‚ĖĀrole	-1261
‚ĖĀleg	-1262
‚ĖĀcontinued	-1263
ented	-1264
‚ĖĀstory	-1265
‚ĖĀOr	-1266
alk	-1267
‚ĖĀfew	-1268
‚ĖĀlocal	-1269
‚ĖĀway	-1270
‚ĖĀcaus	-1271
‚ĖĀsold	-1272
‚ĖĀDivision	-1273
‚ĖĀwest	-1274
‚ĖĀhistory	-1275
ott	-1276
‚ĖĀmid	-1277
‚ĖĀChurch	-1278
gy	-1279
atter	-1280
ior	-1281
‚ĖĀTe	-1282
‚ĖĀview	-1283
line	-1284
bs	-1285
oon	-1286
‚ĖĀheld	-1287
rew	-1288
uted	-1289
aining	-1290
‚ĖĀforces	-1291
ival	-1292
embers	-1293
‚ĖĀsug	-1294
‚ĖĀPr	-1295
‚ĖĀiss	-1296
‚ĖĀauth	-1297
‚ĖĀformer	-1298
‚ĖĀaddition	-1299
read	-1300
‚ĖĀroad	-1301
uss	-1302
‚ĖĀAm	-1303
riend	-1304
lev	-1305
‚ĖĀBro	-1306
eng	-1307
lu	-1308
‚ĖĀant	-1309
‚ĖĀcover	-1310
‚ĖĀoften	-1311
ne	-1312
‚ĖĀChar	-1313
sh	-1314
‚ĖĀeast	-1315
astern	-1316
ograph	-1317
‚ĖĀfurther	-1318
‚ĖĀconsidered	-1319
‚ĖĀcareer	-1320
‚ĖĀeffect	-1321
‚ĖĀEd	-1322
‚ĖĀWe	-1323
‚ĖĀstand	-1324
arn	-1325
ining	-1326
‚ĖĀtown	-1327
‚ĖĀWill	-1328
‚ĖĀclaim	-1329
‚ĖĀright	-1330
‚ĖĀcr	-1331
ront	-1332
‚ĖĀdeb	-1333
‚ĖĀinit	-1334
ampions	-1335
ches	-1336
eter	-1337
‚ĖĀtot	-1338
‚ĖĀOne	-1339
‚ĖĀposition	-1340
self	-1341
ories	-1342
‚ĖĀexper	-1343
‚ĖĀdel	-1344
‚ĖĀarch	-1345
‚ĖĀnort	-1346
‚ĖĀState	-1347
‚ĖĀmatch	-1348
‚ĖĀmilitary	-1349
‚ĖĀWith	-1350
enc	-1351
‚ĖĀAb	-1352
‚ĖĀdra	-1353
‚ĖĀhalf	-1354
‚ĖĀAcc	-1355
‚ĖĀhelp	-1356
‚ĖĀsimilar	-1357
‚ĖĀsuggest	-1358
‚ĖĀtropical	-1359
ternational	-1360
par	-1361
roy	-1362
‚ĖĀstrong	-1363
‚ĖĀdefe	-1364
‚ĖĀconv	-1365
‚ĖĀfire	-1366
ister	-1367
‚ĖĀband	-1368
‚ĖĀRec	-1369
‚ĖĀCount	-1370
‚ĖĀimport	-1371
‚ĖĀplayer	-1372
‚ĖĀrefer	-1373
‚ĖĀGener	-1374
‚ĖĀwithout	-1375
‚ĖĀcur	-1376
‚ĖĀreal	-1377
‚ĖĀpolit	-1378
alion	-1379
‚ĖĀdays	-1380
‚ĖĀtrad	-1381
urricane	-1382
‚ĖĀplan	-1383
‚ĖĀcommun	-1384
estern	-1385
‚ĖĀmembers	-1386
‚ĖĀTr	-1387
‚ĖĀtake	-1388
ebru	-1389
‚ĖĀspe	-1390
‚ĖĀX	-1391
ead	-1392
‚ĖĀmy	-1393
‚ĖĀtw	-1394
ried	-1395
‚ĖĀclub	-1396
‚ĖĀcompany	-1397
‚ĖĀPer	-1398
iment	-1399
‚ĖĀcommon	-1400
‚ĖĀav	-1401
‚ĖĀamong	-1402
ensive	-1403
‚ĖĀlevel	-1404
‚ĖĀdifferent	-1405
ones	-1406
‚ĖĀyou	-1407
‚ĖĀevery	-1408
‚ĖĀpost	-1409
‚ĖĀrecorded	-1410
‚ĖĀprop	-1411
ots	-1412
‚ĖĀel	-1413
itar	-1414
‚ĖĀEar	-1415
‚ĖĀFebru	-1416
‚ĖĀhowever	-1417
‚ĖĀAlthough	-1418
‚ĖĀFebruary	-1419
augh	-1420
‚ĖĀbeh	-1421
‚ĖĀelect	-1422
‚ĖĀinvol	-1423
‚ĖĀfore	-1424
‚ĖĀAustralian	-1425
iter	-1426
‚ĖĀPort	-1427
‚ĖĀrepres	-1428
eal	-1429
‚ĖĀEnglish	-1430
‚ĖĀarr	-1431
yn	-1432
arr	-1433
‚ĖĀpublished	-1434
‚ĖĀAf	-1435
ize	-1436
‚ĖĀlow	-1437
ression	-1438
reen	-1439
yle	-1440
hern	-1441
‚ĖĀAccording	-1442
‚ĖĀfind	-1443
‚ĖĀships	-1444
‚ĖĀorder	-1445
lear	-1446
‚ĖĀwritten	-1447
ering	-1448
ittle	-1449
outher	-1450
‚ĖĀmag	-1451
atic	-1452
‚ĖĀtro	-1453
be	-1454
‚ĖĀvict	-1455
‚ĖĀtotal	-1456
isc	-1457
ices	-1458
ploy	-1459
rodu	-1460
‚ĖĀfre	-1461
‚ĖĀpat	-1462
outhern	-1463
‚ĖĀorigin	-1464
‚ĖĀrelease	-1465
‚ĖĀSu	-1466
‚ĖĀAustralia	-1467
‚ĖĀfield	-1468
‚ĖĀparticular	-1469
‚ĖĀsongs	-1470
‚ĖĀtitle	-1471
‚ĖĀbecome	-1472
‚ĖĀAir	-1473
‚ĖĀfoot	-1474
‚ĖĀcompet	-1475
‚ĖĀer	-1476
‚ĖĀAng	-1477
ising	-1478
‚ĖĀPark	-1479
‚ĖĀGeneral	-1480
‚ĖĀcontrol	-1481
‚ĖĀreported	-1482
rick	-1483
‚ĖĀMich	-1484
‚ĖĀlost	-1485
‚ĖĀord	-1486
‚ĖĀprof	-1487
‚ĖĀproject	-1488
ush	-1489
reet	-1490
‚ĖĀcomb	-1491
‚ĖĀCanad	-1492
aces	-1493
sequ	-1494
‚ĖĀsurv	-1495
‚ĖĀtimes	-1496
‚ĖĀhaving	-1497
‚ĖĀft	-1498
‚ĖĀgave	-1499
‚ĖĀter	-1500
aying	-1501
‚ĖĀCent	-1502
‚ĖĀproduced	-1503
‚ĖĀstat	-1504
‚ĖĀLeague	-1505
‚ĖĀversion	-1506
urs	-1507
‚ĖĀcy	-1508
‚ĖĀsk	-1509
esc	-1510
‚ĖĀEl	-1511
ampionship	-1512
‚ĖĀAss	-1513
rest	-1514
‚ĖĀWest	-1515
‚ĖĀUniversity	-1516
‚ĖĀ!	-1517
rent	-1518
‚ĖĀequ	-1519
iety	-1520
‚ĖĀBar	-1521
‚ĖĀMin	-1522
‚ĖĀlight	-1523
‚ĖĀproduction	-1524
oung	-1525
‚ĖĀsignific	-1526
‚ĖĀless	-1527
‚ĖĀchang	-1528
‚ĖĀauthor	-1529
iron	-1530
‚ĖĀGeor	-1531
ably	-1532
ours	-1533
ream	-1534
‚ĖĀReg	-1535
ailed	-1536
levision	-1537
‚ĖĀhistor	-1538
ges	-1539
‚ĖĀjo	-1540
‚ĖĀThese	-1541
‚ĖĀinflu	-1542
‚ĖĀnever	-1543
‚ĖĀRich	-1544
ille	-1545
‚ĖĀcountry	-1546
quad	-1547
ald	-1548
‚ĖĀarm	-1549
‚ĖĀRoman	-1550
‚ĖĀgiven	-1551
‚ĖĀaff	-1552
‚ĖĀsite	-1553
‚ĖĀforce	-1554
‚ĖĀmaking	-1555
‚ĖĀ&	-1556
‚ĖĀwant	-1557
used	-1558
‚ĖĀinclude	-1559
‚ĖĀreturned	-1560
echn	-1561
‚ĖĀAfric	-1562
‚ĖĀpopular	-1563
aul	-1564
work	-1565
‚ĖĀsol	-1566
‚ĖĀground	-1567
na	-1568
‚ĖĀobs	-1569
ither	-1570
vers	-1571
‚ĖĀMiss	-1572
‚ĖĀeight	-1573
‚ĖĀpress	-1574
oard	-1575
‚ĖĀsit	-1576
‚ĖĀRoad	-1577
‚ĖĀdestroy	-1578
ades	-1579
ivil	-1580
antry	-1581
‚ĖĀcritic	-1582
‚ĖĀisland	-1583
ator	-1584
‚ĖĀLes	-1585
‚ĖĀnight	-1586
ization	-1587
‚ĖĀacross	-1588
‚ĖĀstated	-1589
‚ĖĀPol	-1590
ask	-1591
ination	-1592
‚ĖĀstruct	-1593
me	-1594
‚ĖĀchurch	-1595
‚ĖĀWilliam	-1596
‚ĖĀreached	-1597
‚ĖĀfar	-1598
‚ĖĀdeveloped	-1599
‚ĖĀseen	-1600
ffic	-1601
ring	-1602
ape	-1603
aun	-1604
fic	-1605
ford	-1606
‚ĖĀWhile	-1607
‚ĖĀAmerica	-1608
‚ĖĀJapanese	-1609
‚ĖĀpopulation	-1610
‚ĖĀcult	-1611
aff	-1612
‚ĖĀlim	-1613
‚ĖĀmiles	-1614
‚ĖĀpresent	-1615
‚ĖĀprogram	-1616
‚ĖĀannoun	-1617
reek	-1618
ration	-1619
‚ĖĀSim	-1620
‚ĖĀSong	-1621
ius	-1622
‚ĖĀfact	-1623
ument	-1624
‚ĖĀcross	-1625
‚ĖĀsignificant	-1626
sp	-1627
‚ĖĀshould	-1628
‚ĖĀestabl	-1629
‚ĖĀearl	-1630
‚ĖĀJack	-1631
omb	-1632
oyal	-1633
‚ĖĀusing	-1634
‚ĖĀchildren	-1635
cess	-1636
omen	-1637
‚ĖĀread	-1638
‚ĖĀnov	-1639
iness	-1640
‚ĖĀaway	-1641
‚ĖĀLond	-1642
ground	-1643
‚ĖĀrad	-1644
‚ĖĀguns	-1645
‚ĖĀfriend	-1646
aign	-1647
‚ĖĀOld	-1648
ological	-1649
reg	-1650
‚ĖĀdiv	-1651
‚ĖĀCounty	-1652
‚ĖĀhimself	-1653
‚ĖĀhow	-1654
‚ĖĀmanag	-1655
‚ĖĀpit	-1656
craft	-1657
alth	-1658
‚ĖĀDav	-1659
‚ĖĀMount	-1660
‚ĖĀLondon	-1661
‚ĖĀdevelopment	-1662
‚ĖĀestablished	-1663
imately	-1664
‚ĖĀmodern	-1665
‚ĖĀbody	-1666
‚ĖĀbattle	-1667
‚ĖĀmm	-1668
‚ĖĀformed	-1669
‚ĖĀthought	-1670
‚ĖĀbar	-1671
‚ĖĀpra	-1672
eared	-1673
‚ĖĀsound	-1674
‚ĖĀperformance	-1675
ope	-1676
igade	-1677
isted	-1678
‚ĖĀhig	-1679
‚ĖĀcast	-1680
‚ĖĀgen	-1681
‚ĖĀthroughout	-1682
aren	-1683
iers	-1684
‚ĖĀfelt	-1685
‚ĖĀpain	-1686
‚ĖĀwent	-1687
‚ĖĀareas	-1688
arch	-1689
most	-1690
‚ĖĀcat	-1691
rie	-1692
‚ĖĀIm	-1693
‚ĖĀkilled	-1694
‚ĖĀwat	-1695
‚ĖĀHigh	-1696
‚ĖĀtour	-1697
‚ĖĀScient	-1698
ero	-1699
utes	-1700
‚ĖĀlaw	-1701
‚ĖĀprim	-1702
‚ĖĀBlack	-1703
‚ĖĀNe	-1704
‚ĖĀgood	-1705
‚ĖĀfight	-1706
‚ĖĀsomet	-1707
‚ĖĀsuccessful	-1708
ylan	-1709
‚ĖĀCal	-1710
‚ĖĀintrodu	-1711
iec	-1712
‚ĖĀgl	-1713
‚ĖĀdied	-1714
ements	-1715
‚ĖĀseven	-1716
ords	-1717
‚ĖĀDylan	-1718
‚ĖĀnoted	-1719
acy	-1720
oll	-1721
ript	-1722
‚ĖĀcou	-1723
ublic	-1724
‚ĖĀrange	-1725
field	-1726
itive	-1727
‚ĖĀdiscover	-1728
‚ĖĀste	-1729
‚ĖĀtoo	-1730
‚ĖĀfull	-1731
‚ĖĀimportant	-1732
af	-1733
irc	-1734
‚ĖĀadm	-1735
‚ĖĀsoc	-1736
‚ĖĀmount	-1737
‚ĖĀlocated	-1738
‚ĖĀEx	-1739
‚ĖĀten	-1740
‚ĖĀArmy	-1741
‚ĖĀblack	-1742
‚ĖĀfront	-1743
‚ĖĀstarted	-1744
‚ĖĀput	-1745
‚ĖĀdecl	-1746
‚ĖĀbuilding	-1747
ief	-1748
‚ĖĀEv	-1749
‚ĖĀneed	-1750
‚ĖĀHa	-1751
‚ĖĀPhil	-1752
‚ĖĀchart	-1753
‚ĖĀide	-1754
‚ĖĀhuman	-1755
ico	-1756
‚ĖĀGl	-1757
‚ĖĀactiv	-1758
‚ĖĀvarious	-1759
‚ĖĀperformed	-1760
epend	-1761
‚ĖĀCompany	-1762
eth	-1763
osaur	-1764
‚ĖĀremained	-1765
‚ĖĀwriting	-1766
‚ĖĀcas	-1767
‚ĖĀfeet	-1768
‚ĖĀlook	-1769
‚ĖĀtelevision	-1770
fall	-1771
‚ĖĀsee	-1772
‚ĖĀtroops	-1773
‚ĖĀOl	-1774
ways	-1775
‚ĖĀofficial	-1776
con	-1777
‚ĖĀIre	-1778
‚ĖĀfem	-1779
‚ĖĀFeder	-1780
‚ĖĀcaused	-1781
‚ĖĀfather	-1782
‚ĖĀfun	-1783
itted	-1784
‚ĖĀpoem	-1785
‚ĖĀIreland	-1786
‚ĖĀnational	-1787
com	-1788
ogn	-1789
‚ĖĀwid	-1790
‚ĖĀwhite	-1791
‚ĖĀhouse	-1792
‚ĖĀTo	-1793
ries	-1794
‚ĖĀJames	-1795
‚ĖĀheavy	-1796
‚ĖĀtechn	-1797
‚ĖĀinterest	-1798
‚ĖĀHar	-1799
‚ĖĀSec	-1800
idence	-1801
‚ĖĀconstruction	-1802
‚ĖĀage	-1803
‚ĖĀred	-1804
‚ĖĀsum	-1805
ara	-1806
hem	-1807
‚ĖĀget	-1808
uck	-1809
‚ĖĀMon	-1810
iting	-1811
‚ĖĀHist	-1812
‚ĖĀplayers	-1813
gr	-1814
ump	-1815
‚ĖĀPal	-1816
‚ĖĀstri	-1817
‚ĖĀstyle	-1818
ael	-1819
‚ĖĀentire	-1820
‚ĖĀke	-1821
‚ĖĀsw	-1822
idd	-1823
ino	-1824
‚ĖĀKe	-1825
‚ĖĀdoes	-1826
‚ĖĀsett	-1827
‚ĖĀevents	-1828
‚ĖĀIsland	-1829
ourn	-1830
‚ĖĀRober	-1831
‚ĖĀmix	-1832
‚ĖĀrev	-1833
‚ĖĀable	-1834
‚ĖĀvill	-1835
‚ĖĀbegin	-1836
‚ĖĀrelig	-1837
quadron	-1838
ressed	-1839
‚ĖĀcoast	-1840
‚ĖĀpeak	-1841
‚ĖĀserved	-1842
asing	-1843
‚ĖĀcampaign	-1844
‚ĖĀBut	-1845
‚ĖĀfav	-1846
‚ĖĀpolitical	-1847
‚ĖĀYou	-1848
‚ĖĀlik	-1849
enced	-1850
lected	-1851
‚ĖĀregion	-1852
‚ĖĀcreated	-1853
‚ĖĀCo	-1854
ened	-1855
‚ĖĀtre	-1856
mar	-1857
leet	-1858
‚ĖĀgod	-1859
‚ĖĀonce	-1860
ids	-1861
por	-1862
duct	-1863
enth	-1864
‚ĖĀMag	-1865
‚ĖĀfig	-1866
‚ĖĀCare	-1867
‚ĖĀfollowed	-1868
‚ĖĀBattalion	-1869
antic	-1870
‚ĖĀAtl	-1871
‚ĖĀothers	-1872
‚ĖĀpromot	-1873
‚ĖĀpri	-1874
‚ĖĀagre	-1875
‚ĖĀworks	-1876
‚ĖĀ‚Äô	-1877
abor	-1878
ster	-1879
‚ĖĀson	-1880
‚ĖĀestim	-1881
‚ĖĀroute	-1882
less	-1883
ficult	-1884
‚ĖĀcompleted	-1885
‚ĖĀcond	-1886
elling	-1887
‚ĖĀannounced	-1888
‚ĖĀCro	-1889
here	-1890
‚ĖĀbecom	-1891
day	-1892
‚ĖĀSy	-1893
‚ĖĀmeet	-1894
‚ĖĀrank	-1895
‚ĖĀleast	-1896
‚ĖĀdifficult	-1897
‚ĖĀDu	-1898
‚ĖĀcoun	-1899
‚ĖĀhold	-1900
‚ĖĀadded	-1901
rab	-1902
ivid	-1903
‚ĖĀball	-1904
‚ĖĀoriginally	-1905
‚ĖĀval	-1906
ample	-1907
rought	-1908
ana	-1909
‚ĖĀSw	-1910
ique	-1911
play	-1912
rict	-1913
ought	-1914
‚ĖĀoccur	-1915
‚ĖĀrelations	-1916
‚ĖĀcharacters	-1917
‚ĖĀbus	-1918
‚ĖĀfac	-1919
‚ĖĀappeared	-1920
‚ĖĀrock	-1921
‚ĖĀmonths	-1922
‚ĖĀHam	-1923
‚ĖĀcert	-1924
‚ĖĀspecial	-1925
br	-1926
urb	-1927
‚ĖĀident	-1928
ki	-1929
rap	-1930
‚ĖĀcolle	-1931
‚ĖĀsouthern	-1932
ects	-1933
ament	-1934
‚ĖĀloss	-1935
‚ĖĀpred	-1936
‚ĖĀround	-1937
odes	-1938
‚ĖĀbase	-1939
‚ĖĀassoci	-1940
‚ĖĀlittle	-1941
‚ĖĀcomment	-1942
cher	-1943
‚ĖĀMer	-1944
‚ĖĀconn	-1945
‚ĖĀOther	-1946
‚ĖĀRoyal	-1947
‚ĖĀsuper	-1948
‚ĖĀprocess	-1949
‚ĖĀbroad	-1950
‚ĖĀmi	-1951
‚ĖĀAct	-1952
‚ĖĀSom	-1953
‚ĖĀdamage	-1954
‚ĖĀinstead	-1955
emy	-1956
‚ĖĀborn	-1957
ality	-1958
‚ĖĀtradition	-1959
‚ĖĀaircraft	-1960
aly	-1961
cer	-1962
ett	-1963
‚ĖĀKingdom	-1964
pped	-1965
ying	-1966
‚ĖĀRout	-1967
‚ĖĀfeatures	-1968
unk	-1969
orse	-1970
‚ĖĀaud	-1971
‚ĖĀTown	-1972
‚ĖĀcycl	-1973
‚ĖĀbehind	-1974
‚ĖĀdecided	-1975
oice	-1976
‚ĖĀenc	-1977
‚ĖĀlack	-1978
ency	-1979
‚ĖĀaccom	-1980
cil	-1981
‚ĖĀknow	-1982
‚ĖĀeastern	-1983
‚ĖĀservice	-1984
‚ĖĀRep	-1985
‚ĖĀlet	-1986
‚ĖĀredu	-1987
‚ĖĀTwo	-1988
‚ĖĀgrow	-1989
‚ĖĀnovel	-1990
oo	-1991
‚ĖĀMad	-1992
‚ĖĀSan	-1993
umb	-1994
‚ĖĀnon	-1995
‚ĖĀvol	-1996
igned	-1997
‚ĖĀsuff	-1998
‚ĖĀhighway	-1999
ray	-2000
‚ĖĀaward	-2001
‚ĖĀriver	-2002
‚ĖĀcritics	-2003
heast	-2004
‚ĖĀEast	-2005
‚ĖĀcirc	-2006
‚ĖĀsaw	-2007
‚ĖĀScientology	-2008
‚ĖĀMex	-2009
‚ĖĀRoute	-2010
‚ĖĀtaken	-2011
‚ĖĀoperations	-2012
‚ĖĀfif	-2013
‚ĖĀmass	-2014
‚ĖĀBra	-2015
‚ĖĀMcC	-2016
‚ĖĀMor	-2017
‚ĖĀrecogn	-2018
angu	-2019
ming	-2020
‚ĖĀwife	-2021
‚ĖĀclose	-2022
‚ĖĀfourth	-2023
‚ĖĀtowards	-2024
ned	-2025
ault	-2026
‚ĖĀBill	-2027
‚ĖĀSome	-2028
‚ĖĀaver	-2029
‚ĖĀaction	-2030
gg	-2031
‚ĖĀvoc	-2032
oph	-2033
‚ĖĀPres	-2034
‚ĖĀanim	-2035
‚ĖĀStreet	-2036
‚ĖĀeither	-2037
‚ĖĀChampionship	-2038
off	-2039
‚ĖĀeventually	-2040
ata	-2041
ecut	-2042
ators	-2043
istic	-2044
‚ĖĀtest	-2045
aching	-2046
‚ĖĀDavid	-2047
‚ĖĀclos	-2048
‚ĖĀSer	-2049
‚ĖĀreb	-2050
‚ĖĀFrance	-2051
‚ĖĀrepresent	-2052
urg	-2053
illa	-2054
‚ĖĀsepar	-2055
olution	-2056
‚ĖĀscored	-2057
‚ĖĀappoint	-2058
‚ĖĀsubsequ	-2059
‚ĖĀhurricane	-2060
alt	-2061
‚ĖĀlive	-2062
‚ĖĀimpro	-2063
‚ĖĀz	-2064
ica	-2065
cast	-2066
‚ĖĀcoll	-2067
‚ĖĀfort	-2068
‚ĖĀalmost	-2069
‚ĖĀmother	-2070
‚ĖĀproble	-2071
‚ĖĀbird	-2072
‚ĖĀWales	-2073
‚ĖĀindivid	-2074
‚ĖĀprofess	-2075
iff	-2076
azine	-2077
‚ĖĀstage	-2078
‚ĖĀnorthern	-2079
ude	-2080
‚ĖĀMusic	-2081
‚ĖĀstars	-2082
‚ĖĀyoung	-2083
‚ĖĀcommer	-2084
‚ĖĀcut	-2085
‚ĖĀsex	-2086
‚ĖĀmiss	-2087
‚ĖĀce	-2088
‚ĖĀfall	-2089
‚ĖĀFollow	-2090
‚ĖĀEm	-2091
aval	-2092
iber	-2093
‚ĖĀask	-2094
‚ĖĀren	-2095
‚ĖĀwall	-2096
‚ĖĀIndian	-2097
‚ĖĀcentral	-2098
‚ĖĀfeatured	-2099
aper	-2100
‚ĖĀcor	-2101
‚ĖĀlaun	-2102
‚ĖĀBo	-2103
‚ĖĀNY	-2104
‚ĖĀCup	-2105
‚ĖĀHill	-2106
‚ĖĀcrew	-2107
ography	-2108
ceed	-2109
ores	-2110
‚ĖĀdou	-2111
‚ĖĀGrand	-2112
medi	-2113
orts	-2114
‚ĖĀhon	-2115
‚ĖĀunits	-2116
‚ĖĀInf	-2117
‚ĖĀRock	-2118
‚ĖĀexample	-2119
iol	-2120
ota	-2121
‚ĖĀrul	-2122
‚ĖĀhost	-2123
‚ĖĀmove	-2124
‚ĖĀaccept	-2125
‚ĖĀplaying	-2126
stit	-2127
ston	-2128
ully	-2129
‚ĖĀarg	-2130
‚ĖĀwomen	-2131
‚ĖĀgeneral	-2132
‚ĖĀrespons	-2133
‚ĖĀbelieved	-2134
‚ĖĀFollowing	-2135
‚ĖĀAg	-2136
west	-2137
‚ĖĀgoal	-2138
ending	-2139
ama	-2140
chie	-2141
emor	-2142
‚ĖĀiron	-2143
‚ĖĀbrought	-2144
‚ĖĀmot	-2145
‚ĖĀking	-2146
lement	-2147
‚ĖĀCarey	-2148
‚ĖĀRobert	-2149
aves	-2150
‚ĖĀcase	-2151
gether	-2152
‚ĖĀtogether	-2153
‚ĖĀInternational	-2154
men	-2155
‚ĖĀGod	-2156
‚ĖĀexc	-2157
arter	-2158
uation	-2159
‚ĖĀmater	-2160
‚ĖĀwinds	-2161
aut	-2162
‚ĖĀSl	-2163
‚ĖĀBer	-2164
eum	-2165
cial	-2166
‚ĖĀdev	-2167
‚ĖĀnuc	-2168
‚ĖĀplaced	-2169
‚ĖĀlargest	-2170
‚ĖĀdirected	-2171
‚ĖĀrelationship	-2172
reng	-2173
‚ĖĀMed	-2174
‚ĖĀmph	-2175
‚ĖĀPart	-2176
‚ĖĀstru	-2177
‚ĖĀleading	-2178
‚ĖĀfinished	-2179
wood	-2180
‚ĖĀinsp	-2181
‚ĖĀupon	-2182
iation	-2183
‚ĖĀcourt	-2184
‚ĖĀlangu	-2185
‚ĖĀintens	-2186
‚ĖĀJew	-2187
‚ĖĀsour	-2188
‚ĖĀindust	-2189
‚ĖĀmember	-2190
‚ĖĀcontract	-2191
‚ĖĀprovided	-2192
co	-2193
board	-2194
‚ĖĀPaul	-2195
ential	-2196
‚ĖĀweeks	-2197
‚ĖĀrather	-2198
‚ĖĀBrigade	-2199
head	-2200
‚ĖĀshot	-2201
‚ĖĀflood	-2202
‚ĖĀcurrent	-2203
ving	-2204
‚ĖĀFrom	-2205
‚ĖĀopened	-2206
‚ĖĀDay	-2207
oring	-2208
‚ĖĀGame	-2209
‚ĖĀsequ	-2210
‚ĖĀemploy	-2211
uel	-2212
‚ĖĀPe	-2213
‚ĖĀhy	-2214
ville	-2215
‚ĖĀThom	-2216
‚ĖĀcreat	-2217
artment	-2218
val	-2219
icated	-2220
ishing	-2221
‚ĖĀappearance	-2222
‚ĖĀey	-2223
bert	-2224
ights	-2225
‚ĖĀcivil	-2226
‚ĖĀve	-2227
cing	-2228
‚ĖĀprob	-2229
‚ĖĀinvest	-2230
‚ĖĀCommand	-2231
‚ĖĀopening	-2232
‚ĖĀelements	-2233
go	-2234
‚ĖĀ-	-2235
ule	-2236
‚ĖĀHen	-2237
‚ĖĀstreng	-2238
AF	-2239
‚ĖĀPre	-2240
‚ĖĀregular	-2241
ih	-2242
atin	-2243
asion	-2244
‚ĖĀFirst	-2245
‚ĖĀinform	-2246
‚ĖĀpoints	-2247
‚ĖĀearlier	-2248
‚ĖĀdesigned	-2249
‚ĖĀdirector	-2250
‚ĖĀinvolved	-2251
ida	-2252
‚ĖĀemb	-2253
iding	-2254
‚ĖĀcell	-2255
‚ĖĀcost	-2256
‚ĖĀhours	-2257
‚ĖĀyards	-2258
‚ĖĀallowed	-2259
‚ĖĀrespect	-2260
‚ĖĀgenerally	-2261
hing	-2262
‚ĖĀmeas	-2263
‚ĖĀreve	-2264
iction	-2265
‚ĖĀWhite	-2266
‚ĖĀGeorge	-2267
‚ĖĀfoc	-2268
‚ĖĀconduct	-2269
‚ĖĀEuropean	-2270
‚ĖĀsaying	-2271
‚ĖĀoutside	-2272
‚ĖĀpossible	-2273
‚ĖĀbeg	-2274
erous	-2275
‚ĖĀNavy	-2276
‚ĖĀmean	-2277
‚ĖĀquick	-2278
‚ĖĀMy	-2279
‚ĖĀSm	-2280
‚ĖĀbi	-2281
‚ĖĀViet	-2282
‚ĖĀburn	-2283
enes	-2284
‚ĖĀengine	-2285
‚ĖĀwanted	-2286
‚ĖĀreplaced	-2287
now	-2288
cent	-2289
‚ĖĀgra	-2290
conom	-2291
‚ĖĀMark	-2292
ls	-2293
uk	-2294
aps	-2295
‚ĖĀDep	-2296
‚ĖĀmer	-2297
ellow	-2298
‚ĖĀreact	-2299
nar	-2300
‚ĖĀAc	-2301
‚ĖĀBest	-2302
‚ĖĀdesp	-2303
‚ĖĀvictory	-2304
eck	-2305
‚ĖĀwood	-2306
ington	-2307
‚ĖĀhom	-2308
‚ĖĀexist	-2309
‚ĖĀpreviously	-2310
tar	-2311
‚ĖĀCr	-2312
‚ĖĀRh	-2313
liam	-2314
ength	-2315
‚ĖĀfund	-2316
‚ĖĀworking	-2317
‚ĖĀestimated	-2318
‚ĖĀparticularly	-2319
‚ĖĀabove	-2320
‚ĖĀjoined	-2321
to	-2322
‚ĖĀQu	-2323
etwork	-2324
‚ĖĀAngel	-2325
‚ĖĀpract	-2326
‚ĖĀmetres	-2327
‚ĖĀbusiness	-2328
‚ĖĀChristian	-2329
‚ĖĀIr	-2330
‚ĖĀPac	-2331
‚ĖĀRed	-2332
‚ĖĀesc	-2333
‚ĖĀill	-2334
‚ĖĀMost	-2335
ze	-2336
inese	-2337
‚ĖĀDesp	-2338
‚ĖĀKore	-2339
‚ĖĀclear	-2340
‚ĖĀneg	-2341
anned	-2342
‚ĖĀFlor	-2343
‚ĖĀLove	-2344
‚ĖĀseem	-2345
‚ĖĀtravel	-2346
for	-2347
‚ĖĀremov	-2348
osition	-2349
‚ĖĀChinese	-2350
ita	-2351
sel	-2352
ula	-2353
uter	-2354
‚ĖĀhit	-2355
‚ĖĀdraw	-2356
‚ĖĀachie	-2357
‚ĖĀforced	-2358
‚ĖĀDespite	-2359
ma	-2360
bor	-2361
pper	-2362
‚ĖĀcop	-2363
‚ĖĀdiss	-2364
‚ĖĀHouse	-2365
liament	-2366
‚ĖĀly	-2367
‚ĖĀavail	-2368
‚ĖĀworked	-2369
‚ĖĀpraised	-2370
‚ĖĀtransport	-2371
urt	-2372
‚ĖĀMo	-2373
‚ĖĀCorp	-2374
‚ĖĀmach	-2375
‚ĖĀprote	-2376
onst	-2377
‚ĖĀpast	-2378
‚ĖĀpers	-2379
‚ĖĀwithd	-2380
‚ĖĀlength	-2381
‚ĖĀtransfer	-2382
‚ĖĀbur	-2383
‚ĖĀinj	-2384
‚ĖĀmult	-2385
‚ĖĀpoet	-2386
‚ĖĀscene	-2387
aint	-2388
ecess	-2389
elled	-2390
rated	-2391
‚ĖĀZeal	-2392
‚ĖĀstudy	-2393
‚ĖĀreason	-2394
‚ĖĀZealand	-2395
itz	-2396
nel	-2397
‚ĖĀLa	-2398
‚ĖĀfr	-2399
‚ĖĀMac	-2400
‚ĖĀVal	-2401
osing	-2402
‚ĖĀPlay	-2403
‚ĖĀfree	-2404
‚ĖĀrain	-2405
‚ĖĀslow	-2406
atural	-2407
‚ĖĀmaint	-2408
‚ĖĀthreat	-2409
‚ĖĀincreased	-2410
ps	-2411
‚ĖĀKh	-2412
ties	-2413
‚ĖĀOper	-2414
‚ĖĀcondom	-2415
‚ĖĀresear	-2416
‚ĖĀBritain	-2417
‚ĖĀordered	-2418
ste	-2419
‚ĖĀBattle	-2420
‚ĖĀconstruct	-2421
ee	-2422
opp	-2423
‚ĖĀthink	-2424
‚ĖĀMichael	-2425
‚ĖĀstation	-2426
‚ĖĀmaterial	-2427
mb	-2428
‚ĖĀ¬į	-2429
ago	-2430
‚ĖĀRuss	-2431
‚ĖĀSuper	-2432
‚ĖĀLesnar	-2433
‚ĖĀMexico	-2434
‚ĖĀobject	-2435
‚ĖĀregard	-2436
aker	-2437
‚ĖĀBay	-2438
‚ĖĀWal	-2439
‚ĖĀWil	-2440
‚ĖĀCreek	-2441
‚ĖĀAtlantic	-2442
‚ĖĀevidence	-2443
rd	-2444
nes	-2445
‚ĖĀGal	-2446
acing	-2447
‚ĖĀLater	-2448
ibility	-2449
‚ĖĀaccount	-2450
‚ĖĀfootball	-2451
‚ĖĀrap	-2452
‚ĖĀsyn	-2453
‚ĖĀtrib	-2454
‚ĖĀviol	-2455
‚ĖĀGreat	-2456
‚ĖĀmanager	-2457
‚ĖĀremains	-2458
irth	-2459
‚ĖĀMary	-2460
‚ĖĀpoor	-2461
‚ĖĀsoon	-2462
‚ĖĀwhom	-2463
anding	-2464
‚ĖĀnomin	-2465
‚ĖĀHall	-2466
‚ĖĀhous	-2467
ania	-2468
‚ĖĀDon	-2469
‚ĖĀTor	-2470
‚ĖĀrace	-2471
‚ĖĀlines	-2472
‚ĖĀcenter	-2473
‚ĖĀPacific	-2474
‚ĖĀwestern	-2475
ification	-2476
ching	-2477
‚ĖĀface	-2478
‚ĖĀEarly	-2479
‚ĖĀGovern	-2480
‚ĖĀRepublic	-2481
uz	-2482
‚ĖĀOs	-2483
ready	-2484
ributed	-2485
‚ĖĀFederer	-2486
‚ĖĀhighest	-2487
leg	-2488
oms	-2489
ites	-2490
‚ĖĀarmy	-2491
‚ĖĀFlorida	-2492
wh	-2493
ulf	-2494
‚ĖĀQue	-2495
‚ĖĀrail	-2496
‚ĖĀtreat	-2497
‚ĖĀ¬£	-2498
‚ĖĀPo	-2499
vest	-2500
‚ĖĀdon	-2501
‚ĖĀgre	-2502
anish	-2503
aries	-2504
‚ĖĀGold	-2505
‚ĖĀchange	-2506
‚ĖĀturned	-2507
‚ĖĀparticip	-2508
ship	-2509
‚ĖĀnine	-2510
‚ĖĀsurf	-2511
‚ĖĀfemale	-2512
‚ĖĀaverage	-2513
lict	-2514
‚ĖĀpen	-2515
ordan	-2516
ession	-2517
porary	-2518
‚ĖĀSchool	-2519
‚ĖĀRichard	-2520
‚ĖĀarrived	-2521
‚ĖĀinterview	-2522
‚ĖĀyard	-2523
‚ĖĀbreak	-2524
‚ĖĀsigned	-2525
‚ĖĀterrit	-2526
BC	-2527
anks	-2528
clus	-2529
‚ĖĀSch	-2530
‚ĖĀpur	-2531
‚ĖĀpriv	-2532
‚ĖĀblock	-2533
‚ĖĀitself	-2534
‚ĖĀtaking	-2535
‚ĖĀclaimed	-2536
‚ĖĀsubject	-2537
‚ĖĀInfantry	-2538
‚ĖĀOp	-2539
‚ĖĀHero	-2540
ecutive	-2541
‚ĖĀdamaged	-2542
‚ĖĀavailable	-2543
‚ĖĀstructure	-2544
‚ĖĀGr	-2545
eler	-2546
erved	-2547
‚ĖĀheav	-2548
‚ĖĀlove	-2549
‚ĖĀcontr	-2550
‚ĖĀThomas	-2551
‚ĖĀsurround	-2552
‚ĖĀcommercial	-2553
oul	-2554
‚ĖĀoccup	-2555
‚ĖĀJordan	-2556
‚ĖĀimmedi	-2557
‚ĖĀstudio	-2558
‚ĖĀdefeated	-2559
ouri	-2560
‚ĖĀApp	-2561
‚ĖĀpiec	-2562
‚ĖĀcommunity	-2563
‚ĖĀinitially	-2564
abit	-2565
‚ĖĀHol	-2566
‚ĖĀdro	-2567
‚ĖĀhard	-2568
‚ĖĀUnion	-2569
‚ĖĀbrother	-2570
‚ĖĀRegiment	-2571
‚ĖĀtraining	-2572
ky	-2573
hib	-2574
vert	-2575
arily	-2576
chest	-2577
‚ĖĀOliv	-2578
‚ĖĀbill	-2579
‚ĖĀdespite	-2580
‚ĖĀsection	-2581
‚ĖĀOd	-2582
band	-2583
gypt	-2584
‚ĖĀcal	-2585
‚ĖĀdisp	-2586
ulated	-2587
‚ĖĀnames	-2588
‚ĖĀPresident	-2589
‚ĖĀdepression	-2590
‚ĖĀDr	-2591
rian	-2592
‚ĖĀMet	-2593
‚ĖĀVir	-2594
‚ĖĀgold	-2595
‚ĖĀAward	-2596
ximately	-2597
‚ĖĀtru	-2598
‚ĖĀEgypt	-2599
‚ĖĀCanada	-2600
‚ĖĀpassed	-2601
‚ĖĀvillage	-2602
‚ĖĀesp	-2603
‚ĖĀtold	-2604
‚ĖĀwhose	-2605
ference	-2606
‚ĖĀeconom	-2607
‚ĖĀexcept	-2608
‚ĖĀquarter	-2609
‚ĖĀinternational	-2610
ateg	-2611
‚ĖĀhar	-2612
‚ĖĀUnder	-2613
‚ĖĀalready	-2614
‚ĖĀincreasing	-2615
ila	-2616
oor	-2617
‚ĖĀMa	-2618
‚ĖĀBel	-2619
‚ĖĀcru	-2620
‚ĖĀYear	-2621
arters	-2622
‚ĖĀCarol	-2623
‚ĖĀlatter	-2624
‚ĖĀprobably	-2625
‚ĖĀrequired	-2626
ases	-2627
‚ĖĀBus	-2628
‚ĖĀTom	-2629
‚ĖĀThat	-2630
‚ĖĀwide	-2631
‚ĖĀparts	-2632
‚ĖĀappointed	-2633
‚ĖĀkey	-2634
stein	-2635
ription	-2636
‚ĖĀstates	-2637
‚ĖĀestablish	-2638
ari	-2639
rag	-2640
ume	-2641
urity	-2642
‚ĖĀScott	-2643
‚ĖĀVietn	-2644
‚ĖĀdebut	-2645
‚ĖĀreligious	-2646
down	-2647
‚ĖĀfly	-2648
inist	-2649
‚ĖĀgrad	-2650
‚ĖĀTimes	-2651
oration	-2652
‚ĖĀpolice	-2653
‚ĖĀproper	-2654
‚ĖĀcomplet	-2655
‚ĖĀsoldiers	-2656
‚ĖĀArt	-2657
‚ĖĀHenry	-2658
‚ĖĀcapital	-2659
‚ĖĀMissouri	-2660
AS	-2661
ney	-2662
ranch	-2663
thlet	-2664
‚ĖĀliter	-2665
‚ĖĀassist	-2666
‚ĖĀbetter	-2667
‚ĖĀforward	-2668
oid	-2669
‚ĖĀTem	-2670
‚ĖĀabs	-2671
‚ĖĀmust	-2672
‚ĖĀcolon	-2673
‚ĖĀNot	-2674
‚ĖĀden	-2675
‚ĖĀcome	-2676
‚ĖĀdate	-2677
‚ĖĀdead	-2678
ilities	-2679
‚ĖĀbeginning	-2680
‚ĖĀremaining	-2681
‚ĖĀsuggested	-2682
‚ĖĀanc	-2683
atory	-2684
‚ĖĀanti	-2685
‚ĖĀgive	-2686
‚ĖĀsize	-2687
‚ĖĀgoing	-2688
‚ĖĀenough	-2689
‚ĖĀwinning	-2690
aby	-2691
‚ĖĀap	-2692
hens	-2693
‚ĖĀTra	-2694
‚ĖĀpot	-2695
‚ĖĀFort	-2696
‚ĖĀended	-2697
ability	-2698
‚ĖĀdeterm	-2699
‚ĖĀdecision	-2700
gu	-2701
itor	-2702
‚ĖĀHel	-2703
‚ĖĀSun	-2704
‚ĖĀfailed	-2705
‚ĖĀnearly	-2706
‚ĖĀwriter	-2707
‚ĖĀindepend	-2708
‚ĖĀaccording	-2709
rang	-2710
‚ĖĀFe	-2711
olic	-2712
‚ĖĀMal	-2713
‚ĖĀCong	-2714
‚ĖĀNero	-2715
‚ĖĀTech	-2716
atives	-2717
‚ĖĀtouch	-2718
‚ĖĀAfrica	-2719
gl	-2720
ks	-2721
‚ĖĀFilm	-2722
‚ĖĀphys	-2723
‚ĖĀsect	-2724
‚ĖĀIndia	-2725
‚ĖĀgoals	-2726
‚ĖĀshows	-2727
ecially	-2728
‚ĖĀcomplete	-2729
‚ĖĀlanguage	-2730
‚ĖĀaut	-2731
‚ĖĀlower	-2732
‚ĖĀmight	-2733
‚ĖĀscore	-2734
‚ĖĀCharles	-2735
‚ĖĀSquadron	-2736
‚ĖĀintroduced	-2737
onse	-2738
‚ĖĀPet	-2739
‚ĖĀfut	-2740
‚ĖĀfeel	-2741
uments	-2742
‚ĖĀAssoci	-2743
‚ĖĀremain	-2744
of	-2745
‚ĖĀtow	-2746
illery	-2747
‚ĖĀdepict	-2748
‚ĖĀrunning	-2749
‚ĖĀcaptured	-2750
‚ĖĀrecording	-2751
‚ĖĀ?	-2752
den	-2753
‚ĖĀOt	-2754
rics	-2755
ronic	-2756
‚ĖĀCamp	-2757
‚ĖĀCard	-2758
‚ĖĀMont	-2759
‚ĖĀVict	-2760
‚ĖĀeduc	-2761
‚ĖĀBrown	-2762
‚ĖĀPeter	-2763
‚ĖĀminor	-2764
‚ĖĀprior	-2765
‚ĖĀspent	-2766
aughter	-2767
‚ĖĀleague	-2768
‚ĖĀGermany	-2769
‚ĖĀSpanish	-2770
‚ĖĀespecially	-2771
lor	-2772
ests	-2773
iest	-2774
‚ĖĀPat	-2775
‚ĖĀMany	-2776
idents	-2777
‚ĖĀIrish	-2778
‚ĖĀlimited	-2779
‚ĖĀdestroyed	-2780
‚ĖĀsupported	-2781
‚ĖĀapproximately	-2782
ga	-2783
‚ĖĀVar	-2784
aring	-2785
‚ĖĀSing	-2786
‚ĖĀchap	-2787
‚ĖĀissue	-2788
‚ĖĀgroups	-2789
‚ĖĀHistory	-2790
‚ĖĀintended	-2791
‚ĖĀWhe	-2792
‚ĖĀMil	-2793
‚ĖĀimm	-2794
‚ĖĀmur	-2795
odies	-2796
quare	-2797
‚ĖĀdeal	-2798
‚ĖĀnetwork	-2799
‚ĖĀreviews	-2800
‚ĖĀdivision	-2801
‚ĖĀdiscovered	-2802
raw	-2803
‚ĖĀMos	-2804
‚ĖĀkil	-2805
rying	-2806
‚ĖĀfleet	-2807
‚ĖĀreveal	-2808
‚ĖĀresponse	-2809
‚ĖĀdoc	-2810
‚ĖĀsat	-2811
‚ĖĀstaff	-2812
‚ĖĀAwards	-2813
‚ĖĀincludes	-2814
‚ĖĀsometimes	-2815
inct	-2816
reak	-2817
‚ĖĀoffice	-2818
‚ĖĀscreen	-2819
ils	-2820
rief	-2821
inent	-2822
‚ĖĀNort	-2823
‚ĖĀStud	-2824
‚ĖĀfood	-2825
‚ĖĀruns	-2826
‚ĖĀarchae	-2827
‚ĖĀlarger	-2828
‚ĖĀcertain	-2829
‚ĖĀchanges	-2830
‚ĖĀCanadian	-2831
‚ĖĀpositive	-2832
ises	-2833
‚ĖĀTur	-2834
‚ĖĀinn	-2835
orning	-2836
‚ĖĀagreed	-2837
‚ĖĀAnother	-2838
‚ĖĀWestern	-2839
‚ĖĀmagazine	-2840
‚ĖĀadditional	-2841
‚ĖĀri	-2842
fect	-2843
order	-2844
‚ĖĀCoun	-2845
‚ĖĀhapp	-2846
‚ĖĀmale	-2847
‚ĖĀColle	-2848
‚ĖĀmixed	-2849
ha	-2850
back	-2851
ples	-2852
uing	-2853
‚ĖĀsch	-2854
ishop	-2855
‚ĖĀCour	-2856
‚ĖĀOldham	-2857
‚ĖĀscript	-2858
‚ĖĀprovide	-2859
‚ĖĀfighting	-2860
‚ĖĀPri	-2861
‚ĖĀSoc	-2862
‚ĖĀche	-2863
anies	-2864
‚ĖĀexam	-2865
‚ĖĀjourn	-2866
‚ĖĀsocial	-2867
quarters	-2868
ads	-2869
‚ĖĀJe	-2870
‚ĖĀsem	-2871
‚ĖĀfail	-2872
‚ĖĀdomin	-2873
‚ĖĀindic	-2874
‚ĖĀmostly	-2875
ires	-2876
lymp	-2877
‚ĖĀFrank	-2878
‚ĖĀfeature	-2879
edy	-2880
lex	-2881
anna	-2882
‚ĖĀBur	-2883
‚ĖĀdeep	-2884
hedral	-2885
‚ĖĀfrequ	-2886
‚ĖĀforest	-2887
‚ĖĀusually	-2888
‚ĖĀpressure	-2889
‚ĖĀHurricane	-2890
‚ĖĀpositions	-2891
‚ĖĀuns	-2892
‚ĖĀOlymp	-2893
‚ĖĀIII	-2894
‚ĖĀpair	-2895
‚ĖĀtype	-2896
change	-2897
‚ĖĀcompl	-2898
‚ĖĀamount	-2899
‚ĖĀmention	-2900
irt	-2901
oke	-2902
igan	-2903
iser	-2904
‚ĖĀHot	-2905
‚ĖĀLaw	-2906
‚ĖĀRad	-2907
‚ĖĀadop	-2908
‚ĖĀbomb	-2909
‚ĖĀInter	-2910
‚ĖĀguitar	-2911
‚ĖĀminutes	-2912
‚ĖĀUK	-2913
fact	-2914
‚ĖĀens	-2915
iring	-2916
stant	-2917
‚ĖĀOver	-2918
‚ĖĀServ	-2919
‚ĖĀradio	-2920
atively	-2921
osaurus	-2922
‚ĖĀfuture	-2923
‚ĖĀcarried	-2924
‚ĖĀbecoming	-2925
umn	-2926
teen	-2927
‚ĖĀsil	-2928
‚ĖĀunc	-2929
‚ĖĀChina	-2930
‚ĖĀshown	-2931
‚ĖĀdefeat	-2932
‚ĖĀsmaller	-2933
‚ĖĀsubsequently	-2934
‚ĖĀVer	-2935
isions	-2936
ospital	-2937
‚ĖĀOlivier	-2938
‚ĖĀTV	-2939
bers	-2940
ills	-2941
‚ĖĀTer	-2942
‚ĖĀword	-2943
‚ĖĀSince	-2944
‚ĖĀfavor	-2945
‚ĖĀcontem	-2946
‚ĖĀlikely	-2947
‚ĖĀconclud	-2948
‚ĖĀpresident	-2949
asy	-2950
mon	-2951
enty	-2952
mond	-2953
‚ĖĀJin	-2954
under	-2955
‚ĖĀEver	-2956
‚ĖĀStar	-2957
‚ĖĀadapt	-2958
‚ĖĀteams	-2959
‚ĖĀcounter	-2960
NA	-2961
het	-2962
oys	-2963
itte	-2964
‚ĖĀAnt	-2965
‚ĖĀvot	-2966
‚ĖĀMart	-2967
‚ĖĀJewish	-2968
‚ĖĀpercent	-2969
‚ĖĀquickly	-2970
‚ĖĀreferred	-2971
ady	-2972
aded	-2973
uals	-2974
‚ĖĀDan	-2975
‚ĖĀRes	-2976
‚ĖĀund	-2977
‚ĖĀBack	-2978
‚ĖĀstay	-2979
‚ĖĀtons	-2980
‚ĖĀquest	-2981
‚ĖĀwoman	-2982
‚ĖĀentered	-2983
‚ĖĀlocation	-2984
‚ĖĀproblems	-2985
omm	-2986
oud	-2987
ror	-2988
ands	-2989
cean	-2990
onna	-2991
‚ĖĀBen	-2992
‚ĖĀOff	-2993
‚ĖĀRac	-2994
peror	-2995
‚ĖĀCath	-2996
ounded	-2997
‚ĖĀGuitar	-2998
‚ĖĀVictor	-2999
ios	-3000
‚ĖĀlo	-3001
‚ĖĀder	-3002
‚ĖĀPenn	-3003
‚ĖĀfifth	-3004
‚ĖĀnotes	-3005
‚ĖĀinters	-3006
‚ĖĀranked	-3007
‚ĖĀtemper	-3008
‚ĖĀBillboard	-3009
‚ĖĀAssociation	-3010
unt	-3011
imum	-3012
‚ĖĀappl	-3013
‚ĖĀbirth	-3014
‚ĖĀprofessional	-3015
gen	-3016
gely	-3017
rael	-3018
‚ĖĀflow	-3019
‚ĖĀkeep	-3020
‚ĖĀstra	-3021
‚ĖĀbrief	-3022
‚ĖĀSecond	-3023
‚ĖĀrelated	-3024
‚ĖĀsurface	-3025
dle	-3026
‚ĖĀdi	-3027
‚ĖĀsea	-3028
iforn	-3029
imate	-3030
‚ĖĀunit	-3031
‚ĖĀForce	-3032
‚ĖĀmedia	-3033
ication	-3034
‚ĖĀmoving	-3035
‚ĖĀconcern	-3036
‚ĖĀleaving	-3037
‚ĖĀTropical	-3038
usp	-3039
well	-3040
‚ĖĀamb	-3041
‚ĖĀself	-3042
‚ĖĀManila	-3043
‚ĖĀmajority	-3044
‚ĖĀofficers	-3045
‚ĖĀconstructed	-3046
ny	-3047
‚ĖĀenv	-3048
‚ĖĀidea	-3049
‚ĖĀthick	-3050
‚ĖĀvisit	-3051
‚ĖĀminute	-3052
‚ĖĀcomplex	-3053
‚ĖĀconcert	-3054
‚ĖĀconsist	-3055
‚ĖĀlaunched	-3056
‚ĖĀstudents	-3057
‚ĖĀsuffered	-3058
hy	-3059
gar	-3060
rat	-3061
ses	-3062
anced	-3063
andon	-3064
‚ĖĀrapid	-3065
‚ĖĀattacked	-3066
‚ĖĀSur	-3067
‚ĖĀItal	-3068
‚ĖĀTour	-3069
selves	-3070
‚ĖĀshoot	-3071
‚ĖĀVirgin	-3072
‚ĖĀprimary	-3073
‚ĖĀassigned	-3074
‚ĖĀthemselves	-3075
‚ĖĀLatin	-3076
‚ĖĀLight	-3077
‚ĖĀmakes	-3078
‚ĖĀalways	-3079
‚ĖĀdiscuss	-3080
‚ĖĀeffects	-3081
‚ĖĀlargely	-3082
‚ĖĀoverall	-3083
‚ĖĀCaliforn	-3084
‚ĖĀartillery	-3085
era	-3086
ners	-3087
‚ĖĀult	-3088
‚ĖĀHead	-3089
‚ĖĀspeed	-3090
‚ĖĀIsrael	-3091
‚ĖĀsummer	-3092
‚ĖĀJer	-3093
‚ĖĀcele	-3094
‚ĖĀfilms	-3095
‚ĖĀlearn	-3096
‚ĖĀcreate	-3097
‚ĖĀCentral	-3098
‚ĖĀCouncil	-3099
‚ĖĀoccurred	-3100
‚ĖĀMr	-3101
‚ĖĀcm	-3102
‚ĖĀHow	-3103
‚ĖĀSam	-3104
‚ĖĀTre	-3105
‚ĖĀran	-3106
arent	-3107
‚ĖĀcann	-3108
‚ĖĀlink	-3109
‚ĖĀrein	-3110
‚ĖĀlyrics	-3111
‚ĖĀconsider	-3112
‚ĖĀcontains	-3113
‚ĖĀcer	-3114
alled	-3115
‚ĖĀlonger	-3116
‚ĖĀattacks	-3117
‚ĖĀattract	-3118
‚ĖĀproduct	-3119
‚ĖĀcritical	-3120
hou	-3121
ulpt	-3122
vens	-3123
aches	-3124
thing	-3125
‚ĖĀArch	-3126
‚ĖĀBrad	-3127
‚ĖĀJose	-3128
‚ĖĀWood	-3129
‚ĖĀcred	-3130
‚ĖĀdark	-3131
‚ĖĀemer	-3132
‚ĖĀWheeler	-3133
‚ĖĀtraffic	-3134
‚ĖĀinvestig	-3135
‚ĖĀUp	-3136
‚ĖĀfans	-3137
‚ĖĀmeth	-3138
‚ĖĀStorm	-3139
‚ĖĀimage	-3140
‚ĖĀslight	-3141
‚ĖĀbroadcast	-3142
rown	-3143
‚ĖĀdeg	-3144
lands	-3145
‚ĖĀCroat	-3146
‚ĖĀMajor	-3147
‚ĖĀlived	-3148
‚ĖĀschol	-3149
‚ĖĀstatus	-3150
‚ĖĀappears	-3151
‚ĖĀkilomet	-3152
‚ĖĀmusical	-3153
‚ĖĀcontroll	-3154
‚ĖĀincrease	-3155
‚ĖĀmovement	-3156
‚ĖĀDem	-3157
‚ĖĀjob	-3158
‚ĖĀlab	-3159
‚ĖĀprem	-3160
undred	-3161
‚ĖĀasked	-3162
‚ĖĀcasual	-3163
‚ĖĀabandon	-3164
‚ĖĀconflict	-3165
‚ĖĀproposed	-3166
‚ĖĀCalifornia	-3167
‚ĖĀcommission	-3168
‚ĖĀexperience	-3169
RA	-3170
‚ĖĀdoll	-3171
itting	-3172
‚ĖĀmoney	-3173
‚ĖĀpurch	-3174
‚ĖĀaccess	-3175
‚ĖĀscenes	-3176
‚ĖĀsculpt	-3177
ani	-3178
imb	-3179
lin	-3180
‚ĖĀHaw	-3181
‚ĖĀjud	-3182
‚ĖĀtar	-3183
‚ĖĀSever	-3184
‚ĖĀforms	-3185
‚ĖĀgrant	-3186
‚ĖĀvoice	-3187
‚ĖĀlisted	-3188
‚ĖĀelection	-3189
ex	-3190
zy	-3191
arts	-3192
‚ĖĀbow	-3193
incip	-3194
riage	-3195
‚ĖĀFore	-3196
inated	-3197
‚ĖĀbelow	-3198
‚ĖĀobserv	-3199
‚ĖĀremoved	-3200
‚ĖĀrequest	-3201
‚ĖĀcommander	-3202
‚ĖĀinfluence	-3203
mas	-3204
cend	-3205
eway	-3206
ously	-3207
‚ĖĀCamb	-3208
‚ĖĀRoss	-3209
‚ĖĀbring	-3210
‚ĖĀparty	-3211
‚ĖĀcentre	-3212
‚ĖĀStevens	-3213
‚ĖĀCommission	-3214
‚ĖĀassociated	-3215
ken	-3216
‚ĖĀRA	-3217
ergy	-3218
erve	-3219
‚ĖĀSov	-3220
‚ĖĀcle	-3221
eding	-3222
‚ĖĀDist	-3223
‚ĖĀacqu	-3224
‚ĖĀdram	-3225
‚ĖĀmeant	-3226
‚ĖĀreach	-3227
‚ĖĀending	-3228
‚ĖĀnature	-3229
‚ĖĀconcept	-3230
‚ĖĀnumbers	-3231
‚ĖĀRob	-3232
ander	-3233
‚ĖĀcyclone	-3234
‚ĖĀplanned	-3235
‚ĖĀserious	-3236
‚ĖĀNorthern	-3237
‚ĖĀdaughter	-3238
ulu	-3239
‚ĖĀFI	-3240
ruit	-3241
‚ĖĀded	-3242
‚ĖĀmom	-3243
‚ĖĀdism	-3244
‚ĖĀEarth	-3245
‚ĖĀearth	-3246
‚ĖĀleave	-3247
‚ĖĀterms	-3248
‚ĖĀRachel	-3249
‚ĖĀAfrican	-3250
‚ĖĀchanged	-3251
‚ĖĀprivate	-3252
‚ĖĀMichigan	-3253
awn	-3254
‚ĖĀBu	-3255
ging	-3256
umed	-3257
‚ĖĀAtt	-3258
‚ĖĀlif	-3259
‚ĖĀLake	-3260
‚ĖĀthus	-3261
‚ĖĀunderst	-3262
ylv	-3263
‚ĖĀLou	-3264
‚ĖĀbad	-3265
‚ĖĀArab	-3266
‚ĖĀplat	-3267
‚ĖĀplot	-3268
‚ĖĀsusp	-3269
‚ĖĀCourt	-3270
‚ĖĀbirds	-3271
‚ĖĀstone	-3272
‚ĖĀupper	-3273
‚ĖĀawarded	-3274
‚ĖĀmorning	-3275
‚ĖĀpersonal	-3276
‚ĖĀperformances	-3277
II	-3278
lo	-3279
‚ĖĀSal	-3280
‚ĖĀTex	-3281
‚ĖĀgot	-3282
itect	-3283
‚ĖĀrare	-3284
‚ĖĀplans	-3285
‚ĖĀtrade	-3286
itation	-3287
‚ĖĀdouble	-3288
‚ĖĀunable	-3289
‚ĖĀwhether	-3290
‚ĖĀbuildings	-3291
ify	-3292
ria	-3293
‚ĖĀBC	-3294
‚ĖĀIf	-3295
atre	-3296
‚ĖĀlay	-3297
‚ĖĀRose	-3298
‚ĖĀchall	-3299
‚ĖĀconver	-3300
‚ĖĀflight	-3301
‚ĖĀculture	-3302
‚ĖĀfinally	-3303
‚ĖĀresearch	-3304
‚ĖĀoperation	-3305
tr	-3306
irl	-3307
‚ĖĀDo	-3308
aven	-3309
hips	-3310
iano	-3311
‚ĖĀDel	-3312
ellig	-3313
ittee	-3314
‚ĖĀtell	-3315
‚ĖĀweap	-3316
‚ĖĀfocus	-3317
‚ĖĀCenter	-3318
‚ĖĀnatural	-3319
‚ĖĀrecords	-3320
‚ĖĀinfantry	-3321
‚ĖĀconducted	-3322
‚ĖĀHu	-3323
ails	-3324
‚ĖĀJim	-3325
‚ĖĀasp	-3326
ortun	-3327
‚ĖĀClub	-3328
‚ĖĀThree	-3329
‚ĖĀsched	-3330
‚ĖĀissued	-3331
‚ĖĀcollect	-3332
‚ĖĀmeaning	-3333
‚ĖĀcompared	-3334
‚ĖĀstrength	-3335
‚ĖĀcommented	-3336
‚ĖĀcompetition	-3337
aily	-3338
‚ĖĀIts	-3339
‚ĖĀNic	-3340
‚ĖĀSen	-3341
‚ĖĀyet	-3342
aught	-3343
‚ĖĀChic	-3344
‚ĖĀJane	-3345
‚ĖĀfell	-3346
ective	-3347
‚ĖĀtakes	-3348
‚ĖĀaccomp	-3349
‚ĖĀliving	-3350
iant	-3351
‚ĖĀdig	-3352
‚ĖĀtheme	-3353
‚ĖĀmethod	-3354
‚ĖĀThrough	-3355
‚ĖĀcovered	-3356
iqu	-3357
‚ĖĀTay	-3358
venue	-3359
‚ĖĀcoach	-3360
‚ĖĀpolic	-3361
‚ĖĀprevent	-3362
‚ĖĀpresence	-3363
ifa	-3364
‚ĖĀBow	-3365
‚ĖĀlog	-3366
‚ĖĀForm	-3367
‚ĖĀnewsp	-3368
‚ĖĀfigure	-3369
‚ĖĀraised	-3370
‚ĖĀadvance	-3371
‚ĖĀbattles	-3372
‚ĖĀepisodes	-3373
‚ĖĀindustry	-3374
‚ĖĀattempted	-3375
ili	-3376
sen	-3377
bury	-3378
ening	-3379
‚ĖĀtalk	-3380
usband	-3381
‚ĖĀTrans	-3382
ologist	-3383
‚ĖĀMuseum	-3384
‚ĖĀbatter	-3385
‚ĖĀhealth	-3386
‚ĖĀoffered	-3387
‚ĖĀnortheast	-3388
‚ĖĀresponsible	-3389
ado	-3390
car	-3391
‚ĖĀTw	-3392
enon	-3393
rial	-3394
‚ĖĀBob	-3395
‚ĖĀEmp	-3396
‚ĖĀdone	-3397
istics	-3398
‚ĖĀEnter	-3399
‚ĖĀwhole	-3400
‚ĖĀPortug	-3401
‚ĖĀearned	-3402
‚ĖĀexperi	-3403
‚ĖĀmarked	-3404
‚ĖĀCollege	-3405
‚ĖĀcompanies	-3406
‚ĖĀimmediately	-3407
ocr	-3408
oir	-3409
‚ĖĀGo	-3410
‚ĖĀHo	-3411
tain	-3412
‚ĖĀbig	-3413
‚ĖĀera	-3414
‚ĖĀour	-3415
‚ĖĀvia	-3416
‚ĖĀTexas	-3417
‚ĖĀtourn	-3418
emorial	-3419
‚ĖĀgiving	-3420
‚ĖĀmurder	-3421
‚ĖĀweaken	-3422
‚ĖĀPhilipp	-3423
‚ĖĀmatches	-3424
‚ĖĀschools	-3425
‚ĖĀParliament	-3426
ras	-3427
ipped	-3428
itude	-3429
‚ĖĀBoth	-3430
‚ĖĀJust	-3431
‚ĖĀpark	-3432
‚ĖĀprep	-3433
‚ĖĀhelped	-3434
‚ĖĀstories	-3435
‚ĖĀdirectly	-3436
‚ĖĀselected	-3437
‚ĖĀ+	-3438
alys	-3439
‚ĖĀsal	-3440
‚ĖĀphot	-3441
‚ĖĀpurs	-3442
‚ĖĀCorps	-3443
‚ĖĀHaifa	-3444
‚ĖĀbegins	-3445
‚ĖĀChicago	-3446
‚ĖĀstarting	-3447
bar	-3448
onym	-3449
‚ĖĀSar	-3450
embly	-3451
‚ĖĀAcad	-3452
‚ĖĀTaylor	-3453
‚ĖĀhundred	-3454
‚ĖĀmachine	-3455
‚ĖĀmarried	-3456
‚ĖĀcomposed	-3457
‚ĖĀindividual	-3458
kan	-3459
olk	-3460
ows	-3461
etic	-3462
‚ĖĀAdm	-3463
‚ĖĀBey	-3464
‚ĖĀNor	-3465
‚ĖĀpay	-3466
‚ĖĀuses	-3467
vement	-3468
‚ĖĀCross	-3469
‚ĖĀnearby	-3470
‚ĖĀSeveral	-3471
‚ĖĀgreater	-3472
‚ĖĀCatholic	-3473
‚ĖĀDepartment	-3474
‚ĖĀtraditional	-3475
CA	-3476
ada	-3477
etr	-3478
rain	-3479
‚ĖĀSea	-3480
‚ĖĀhop	-3481
ports	-3482
‚ĖĀFoot	-3483
‚ĖĀkind	-3484
‚ĖĀrear	-3485
‚ĖĀcause	-3486
‚ĖĀreally	-3487
‚ĖĀwaters	-3488
‚ĖĀChristmas	-3489
‚ĖĀbattalion	-3490
√°n	-3491
‚ĖĀBig	-3492
‚ĖĀbox	-3493
‚ĖĀevac	-3494
‚ĖĀclosed	-3495
‚ĖĀnecess	-3496
‚ĖĀreject	-3497
‚ĖĀcontinue	-3498
‚ĖĀOperation	-3499
isl	-3500
‚ĖĀox	-3501
‚ĖĀhour	-3502
‚ĖĀannual	-3503
‚ĖĀhighly	-3504
‚ĖĀmarket	-3505
MS	-3506
sc	-3507
ype	-3508
berg	-3509
rowd	-3510
‚ĖĀSol	-3511
‚ĖĀmor	-3512
‚ĖĀnorm	-3513
‚ĖĀbound	-3514
‚ĖĀshell	-3515
‚ĖĀthrow	-3516
isation	-3517
stitute	-3518
‚ĖĀSeries	-3519
‚ĖĀfinanc	-3520
‚ĖĀinside	-3521
‚ĖĀinitial	-3522
‚ĖĀleaders	-3523
‚ĖĀrecover	-3524
‚ĖĀcasualties	-3525
ev	-3526
hew	-3527
iva	-3528
agon	-3529
ibly	-3530
‚ĖĀCer	-3531
‚ĖĀOut	-3532
‚ĖĀtax	-3533
ondyl	-3534
orpor	-3535
‚ĖĀScot	-3536
veston	-3537
‚ĖĀgraph	-3538
‚ĖĀnucle	-3539
‚ĖĀartist	-3540
‚ĖĀimpact	-3541
‚ĖĀassault	-3542
‚ĖĀgreatest	-3543
‚ĖĀresulted	-3544
‚ĖĀGalveston	-3545
onc	-3546
ican	-3547
ether	-3548
‚ĖĀTurn	-3549
‚ĖĀcourse	-3550
‚ĖĀItalian	-3551
‚ĖĀService	-3552
‚ĖĀsituation	-3553
edo	-3554
ien	-3555
olf	-3556
aped	-3557
‚ĖĀIll	-3558
‚ĖĀLos	-3559
‚ĖĀdom	-3560
‚ĖĀdyn	-3561
‚ĖĀdrum	-3562
‚ĖĀGeorg	-3563
‚ĖĀmetal	-3564
‚ĖĀdefend	-3565
‚ĖĀmiddle	-3566
‚ĖĀspecific	-3567
√≥n	-3568
ares	-3569
like	-3570
‚ĖĀess	-3571
‚ĖĀhot	-3572
‚ĖĀpil	-3573
uries	-3574
‚ĖĀgods	-3575
‚ĖĀsout	-3576
‚ĖĀSaint	-3577
‚ĖĀbooks	-3578
‚ĖĀdeploy	-3579
‚ĖĀsecret	-3580
ospondyl	-3581
‚ĖĀfigures	-3582
‚ĖĀattempts	-3583
‚ĖĀinspired	-3584
‚ĖĀtouchdown	-3585
‚ĖĀcontrovers	-3586
‚ĖĀinformation	-3587
TV	-3588
isk	-3589
anta	-3590
icle	-3591
pool	-3592
‚ĖĀHum	-3593
‚ĖĀSix	-3594
‚ĖĀsev	-3595
atops	-3596
‚ĖĀTenn	-3597
‚ĖĀCharl	-3598
‚ĖĀboats	-3599
‚ĖĀsides	-3600
‚ĖĀactive	-3601
‚ĖĀthings	-3602
‚ĖĀtracks	-3603
‚ĖĀallowing	-3604
‚ĖĀextended	-3605
‚ĖĀservices	-3606
‚ĖĀstandard	-3607
‚ĖĀsomething	-3608
‚ĖĀheadquarters	-3609
‚ĖĀx	-3610
‚ĖĀAI	-3611
ctor	-3612
lers	-3613
‚ĖĀAre	-3614
‚ĖĀJam	-3615
‚ĖĀpick	-3616
‚ĖĀParty	-3617
‚ĖĀfeder	-3618
‚ĖĀnaval	-3619
‚ĖĀadvant	-3620
‚ĖĀaudience	-3621
‚ĖĀpowerful	-3622
ims	-3623
rey	-3624
rane	-3625
‚ĖĀenj	-3626
adium	-3627
light	-3628
‚ĖĀLong	-3629
‚ĖĀpath	-3630
‚ĖĀvers	-3631
‚ĖĀVilla	-3632
‚ĖĀneeded	-3633
‚ĖĀsearch	-3634
‚ĖĀstruck	-3635
‚ĖĀvocals	-3636
‚ĖĀJackson	-3637
‚ĖĀrefused	-3638
‚ĖĀstating	-3639
‚ĖĀCarolina	-3640
‚ĖĀapproach	-3641
‚ĖĀnumerous	-3642
uit	-3643
agan	-3644
itch	-3645
